{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 64,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 16000,
    "pad_type_id": 0,
    "pad_token": "<|endoftext|>"
  },
  "added_tokens": [
    {
      "id": 16000,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16001,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "$": 0,
      "&": 1,
      "(": 2,
      ")": 3,
      "*": 4,
      ",": 5,
      "-": 6,
      ".": 7,
      "/": 8,
      "0": 9,
      "1": 10,
      "2": 11,
      "3": 12,
      "4": 13,
      "5": 14,
      "6": 15,
      "7": 16,
      "8": 17,
      "9": 18,
      ":": 19,
      ";": 20,
      "[": 21,
      "]": 22,
      "^": 23,
      "_": 24,
      "a": 25,
      "b": 26,
      "c": 27,
      "d": 28,
      "e": 29,
      "f": 30,
      "g": 31,
      "h": 32,
      "i": 33,
      "j": 34,
      "k": 35,
      "l": 36,
      "m": 37,
      "n": 38,
      "o": 39,
      "p": 40,
      "q": 41,
      "r": 42,
      "s": 43,
      "t": 44,
      "u": 45,
      "v": 46,
      "w": 47,
      "x": 48,
      "y": 49,
      "z": 50,
      "{": 51,
      "}": 52,
      "£": 53,
      "¦": 54,
      "·": 55,
      "Â": 56,
      "Ã": 57,
      "Å": 58,
      "â": 59,
      "Ġ": 60,
      "Ģ": 61,
      "Ĭ": 62,
      "ĵ": 63,
      "Ķ": 64,
      "ĺ": 65,
      "Ļ": 66,
      "ľ": 67,
      "Ŀ": 68,
      "Ġt": 69,
      "he": 70,
      "Ġa": 71,
      "in": 72,
      "Ġw": 73,
      "Ġs": 74,
      "Ġthe": 75,
      "re": 76,
      "Ġo": 77,
      "Ġm": 78,
      "nd": 79,
      "Ġi": 80,
      "ha": 81,
      "ou": 82,
      "Ġb": 83,
      "er": 84,
      "ed": 85,
      "âĢ": 86,
      "en": 87,
      "Ġto": 88,
      "Ġf": 89,
      "Ġc": 90,
      "Ġand": 91,
      "on": 92,
      "hi": 93,
      "ing": 94,
      "Ġd": 95,
      "Ġhe": 96,
      "Ġof": 97,
      "or": 98,
      "ll": 99,
      "st": 100,
      "it": 101,
      "Ġl": 102,
      "ar": 103,
      "Ġin": 104,
      "Ġn": 105,
      "an": 106,
      "at": 107,
      "Ġp": 108,
      "as": 109,
      "Ġha": 110,
      "es": 111,
      "om": 112,
      "Ġbe": 113,
      "hat": 114,
      "ĠâĢ": 115,
      "ot": 116,
      "Ġe": 117,
      "Ġg": 118,
      "le": 119,
      "Ġhi": 120,
      "ow": 121,
      "Ġy": 122,
      "ve": 123,
      "se": 124,
      "ĠĠ": 125,
      "ly": 126,
      "ut": 127,
      "Ġwas": 128,
      "ce": 129,
      "ld": 130,
      "Ġthat": 131,
      "gh": 132,
      "Ġit": 133,
      "et": 134,
      "ent": 135,
      "Ġyou": 136,
      "ch": 137,
      "ver": 138,
      "Ġon": 139,
      "Ġwe": 140,
      "Ġre": 141,
      "ion": 142,
      "Ġas": 143,
      "ri": 144,
      "Ġmy": 145,
      "Ġher": 146,
      "ay": 147,
      "ith": 148,
      "id": 149,
      "Ġfor": 150,
      "is": 151,
      "Ġnot": 152,
      "--": 153,
      "Ġu": 154,
      "Ġwith": 155,
      "Ġme": 156,
      "ĠâĢĿ": 157,
      "Ġhis": 158,
      "âĢĻ": 159,
      "ght": 160,
      "al": 161,
      "ur": 162,
      "Ġh": 163,
      "ad": 164,
      "ould": 165,
      "her": 166,
      "Ġth": 167,
      "ct": 168,
      "Ġhad": 169,
      "ir": 170,
      "ro": 171,
      "Ġshe": 172,
      "Ġat": 173,
      "li": 174,
      "Ġan": 175,
      "ĠâĢľ": 176,
      "Ġis": 177,
      "Ġbut": 178,
      "âĢľ": 179,
      "Ġst": 180,
      "Ġse": 181,
      "me": 182,
      "Ġso": 183,
      "oo": 184,
      "ĠĠĠĠ": 185,
      "ke": 186,
      "ain": 187,
      "ess": 188,
      "Ġhim": 189,
      "Ġsu": 190,
      "Ġwhi": 191,
      "Ġsa": 192,
      "ill": 193,
      "ter": 194,
      "Ġhave": 195,
      "red": 196,
      "Ġall": 197,
      "ab": 198,
      "Ġde": 199,
      "ore": 200,
      "and": 201,
      "ome": 202,
      "ck": 203,
      "Ġwhe": 204,
      "the": 205,
      "pe": 206,
      "Ġli": 207,
      "rom": 208,
      "ust": 209,
      "our": 210,
      "his": 211,
      "Ġk": 212,
      "th": 213,
      "ge": 214,
      "qu": 215,
      "ra": 216,
      "Ġdo": 217,
      "all": 218,
      "Ġby": 219,
      "Ġwhich": 220,
      "ation": 221,
      "Ġcon": 222,
      "pp": 223,
      "lf": 224,
      "Ġfe": 225,
      "Ġfrom": 226,
      "ho": 227,
      "Ġj": 228,
      "very": 229,
      "fe": 230,
      "ard": 231,
      "Ġv": 232,
      "Ġne": 233,
      "il": 234,
      "âĢĿ": 235,
      "Ġwhen": 236,
      "Ġwere": 237,
      "res": 238,
      "Ġthis": 239,
      "ind": 240,
      "to": 241,
      "ight": 242,
      "ul": 243,
      "Ġex": 244,
      "Ġthere": 245,
      "han": 246,
      "ic": 247,
      "Ġkn": 248,
      "Ġsee": 249,
      "Ġno": 250,
      "ant": 251,
      "Ġmr": 252,
      "te": 253,
      "Ġthey": 254,
      "mp": 255,
      "Ġsaid": 256,
      "nt": 257,
      "Ġcould": 258,
      "art": 259,
      "ast": 260,
      "us": 261,
      "Ġif": 262,
      "Ġman": 263,
      "ous": 264,
      "self": 265,
      "ough": 266,
      "Ġal": 267,
      "Ġsh": 268,
      "one": 269,
      "Ġwho": 270,
      "ate": 271,
      "ook": 272,
      "we": 273,
      "Ġbeen": 274,
      "de": 275,
      "Ġup": 276,
      "ood": 277,
      ",âĢĿ": 278,
      "Ġor": 279,
      "ong": 280,
      "ist": 281,
      "Ġam": 282,
      "ound": 283,
      "am": 284,
      "Ġare": 285,
      "Ġwill": 286,
      "Ġyour": 287,
      "Ġthem": 288,
      "eth": 289,
      "Ġwhat": 290,
      "Ġwould": 291,
      "ort": 292,
      "ak": 293,
      "ers": 294,
      "Ġone": 295,
      "out": 296,
      "un": 297,
      "Ġaf": 298,
      "Ġca": 299,
      "Ġ_": 300,
      "Ġgo": 301,
      "Ġag": 302,
      "Ġcom": 303,
      "ved": 304,
      "os": 305,
      "Ġknow": 306,
      "ol": 307,
      "ven": 308,
      "ure": 309,
      "Ġr": 310,
      "Ġany": 311,
      "Ġsome": 312,
      "Ġab": 313,
      "Ġcan": 314,
      "able": 315,
      "Ġun": 316,
      "la": 317,
      "Ġle": 318,
      "cy": 319,
      "ment": 320,
      "----": 321,
      "ity": 322,
      "fore": 323,
      "Ġti": 324,
      "Ġthen": 325,
      "Ġsha": 326,
      "reat": 327,
      "itt": 328,
      "ep": 329,
      "ther": 330,
      "ive": 331,
      "Ġwor": 332,
      "Ġmore": 333,
      "Ġout": 334,
      "Ġlo": 335,
      "Ġus": 336,
      "Ġpro": 337,
      "ake": 338,
      "Ġqu": 339,
      "Ġvery": 340,
      "Ġar": 341,
      "if": 342,
      "Ġtheir": 343,
      "hed": 344,
      "ence": 345,
      "med": 346,
      "Ġnow": 347,
      "Ġlook": 348,
      "wn": 349,
      "way": 350,
      "Ġmust": 351,
      "Ġro": 352,
      "liz": 353,
      "own": 354,
      "ance": 355,
      "Ġhow": 356,
      "ag": 357,
      "Ġco": 358,
      "Ġsp": 359,
      "Ġdid": 360,
      "ink": 361,
      "Ġtoo": 362,
      "lo": 363,
      "Ġover": 364,
      "Ġmo": 365,
      "be": 366,
      "ine": 367,
      "Ġte": 368,
      "Ġthan": 369,
      "abeth": 370,
      "lizabeth": 371,
      "Ġfa": 372,
      "Ġtr": 373,
      "ble": 374,
      "urn": 375,
      "ass": 376,
      "uch": 377,
      "cc": 378,
      "el": 379,
      "Ġen": 380,
      "ought": 381,
      "Ġtime": 382,
      "Ġinto": 383,
      "rie": 384,
      "nder": 385,
      "ress": 386,
      "ction": 387,
      "pt": 388,
      "Ġmay": 389,
      "Ġagain": 390,
      "ather": 391,
      "ings": 392,
      "ount": 393,
      "Ġother": 394,
      "Ġbefore": 395,
      "Ġsuch": 396,
      "other": 397,
      "ĠĠĠĠĠĠĠĠ": 398,
      "age": 399,
      "of": 400,
      "Ġhas": 401,
      "ne": 402,
      "for": 403,
      "ness": 404,
      "Ġ*": 405,
      "mb": 406,
      "Ġafter": 407,
      "au": 408,
      "Ġshall": 409,
      "Ġad": 410,
      "Ġonly": 411,
      "Ġmis": 412,
      "Ġour": 413,
      "ward": 414,
      "ally": 415,
      "Ġdis": 416,
      "ig": 417,
      "Ġpo": 418,
      "ked": 419,
      "ite": 420,
      "Ġmad": 421,
      "Ġshould": 422,
      "that": 423,
      "ish": 424,
      "ice": 425,
      "Ġdar": 426,
      "Ġmuch": 427,
      "riend": 428,
      "ry": 429,
      "Ġlike": 430,
      "ful": 431,
      "not": 432,
      "ie": 433,
      "Ġhand": 434,
      "Ġelizabeth": 435,
      "Ġthink": 436,
      "ack": 437,
      "ady": 438,
      "ving": 439,
      "Ġeven": 440,
      "ci": 441,
      "Ġday": 442,
      "Ġevery": 443,
      "Ġlong": 444,
      "ide": 445,
      "âĢĶ": 446,
      "ĠĠĠĠĠĠ": 447,
      "ose": 448,
      "ru": 449,
      "yes": 450,
      "ittle": 451,
      "ert": 452,
      "co": 453,
      "Ġown": 454,
      "ick": 455,
      "led": 456,
      "Ġlet": 457,
      "im": 458,
      "Ġho": 459,
      "Ġcame": 460,
      "ried": 461,
      "Ġfriend": 462,
      "Ġabout": 463,
      "Ġper": 464,
      "are": 465,
      "ies": 466,
      "um": 467,
      "ire": 468,
      "you": 469,
      "Ġsay": 470,
      "ary": 471,
      "Ġdown": 472,
      "Ġhel": 473,
      "per": 474,
      "Ġgood": 475,
      "by": 476,
      "Ġhar": 477,
      "Ġdes": 478,
      "hing": 479,
      "ily": 480,
      "ree": 481,
      "Ġwell": 482,
      "Ġmight": 483,
      "Ġpart": 484,
      ":--": 485,
      "ced": 486,
      "Ġcome": 487,
      "Ġlittle": 488,
      "Ġgreat": 489,
      "est": 490,
      "wo": 491,
      "Ġcha": 492,
      "less": 493,
      "ps": 494,
      "ning": 495,
      "ars": 496,
      "Ġri": 497,
      "irst": 498,
      "Ġwent": 499,
      "Ġbr": 500,
      "ach": 501,
      "ect": 502,
      "Ġsaw": 503,
      "ouse": 504,
      "Ġnever": 505,
      "Ġcomp": 506,
      "Ġthough": 507,
      "Ġob": 508,
      "ated": 509,
      "Ġpre": 510,
      "Ġthought": 511,
      "ves": 512,
      "ened": 513,
      "Ġdear": 514,
      "Ġway": 515,
      "Ġhapp": 516,
      "Ġback": 517,
      "ft": 518,
      "ng": 519,
      "sing": 520,
      "Ġwhere": 521,
      "pect": 522,
      "Ġmrs": 523,
      "--------": 524,
      "Ġhere": 525,
      "Ġben": 526,
      "con": 527,
      "Ġjust": 528,
      "Ġfirst": 529,
      "Ġmade": 530,
      "mo": 531,
      "Ġdarcy": 532,
      "ever": 533,
      "my": 534,
      "ud": 535,
      "lie": 536,
      "Ġeyes": 537,
      "Ġbeg": 538,
      "Ġroom": 539,
      "Ġop": 540,
      "ue": 541,
      "ull": 542,
      "Ġent": 543,
      "Ġoff": 544,
      "Ġthr": 545,
      "Ġimp": 546,
      "Ġgr": 547,
      "Ġnight": 548,
      "Ġbo": 549,
      "Ġfeel": 550,
      "ran": 551,
      "Ġres": 552,
      "Ġaway": 553,
      "Ġsc": 554,
      "Ġits": 555,
      "llow": 556,
      "Ġlu": 557,
      "Ġsom": 558,
      "leas": 559,
      "Ġmin": 560,
      "but": 561,
      "Ġmiss": 562,
      "so": 563,
      "Ġpass": 564,
      "whe": 565,
      "Ġspe": 566,
      "ord": 567,
      "Ġpla": 568,
      "ane": 569,
      "ff": 570,
      "ley": 571,
      "Ġcl": 572,
      "Ġbet": 573,
      "Ġhouse": 574,
      "Ġrep": 575,
      "Ġmost": 576,
      "Ġwh": 577,
      "Ġmar": 578,
      "Ġcount": 579,
      "Ġyet": 580,
      "ared": 581,
      "Ġmake": 582,
      "Ġunder": 583,
      "net": 584,
      "Ġever": 585,
      "lt": 586,
      "thing": 587,
      "Ġbl": 588,
      "Ġpe": 589,
      "si": 590,
      "ave": 591,
      "ious": 592,
      "Ġget": 593,
      "ins": 594,
      "leep": 595,
      "Ġtwo": 596,
      "Ġfo": 597,
      "light": 598,
      "Ġwant": 599,
      "Ġlooked": 600,
      "ions": 601,
      "Ġbec": 602,
      "Ġmyself": 603,
      "Ġseemed": 604,
      "Ġmor": 605,
      "ath": 606,
      "Ġvan": 607,
      "oment": 608,
      "Ġsoon": 609,
      "man": 610,
      "ame": 611,
      "ied": 612,
      "Ġend": 613,
      "ise": 614,
      "Ġturn": 615,
      "int": 616,
      "Ġdoor": 617,
      "Ġbennet": 618,
      "ac": 619,
      "Ġtell": 620,
      "ppe": 621,
      "no": 622,
      "Ġke": 623,
      "Ġcons": 624,
      "Ġthrough": 625,
      "Ġlife": 626,
      "Ġtook": 627,
      "was": 628,
      "Ġbeing": 629,
      "ject": 630,
      "Ġfound": 631,
      "Ġwithout": 632,
      "Ġcont": 633,
      "Ġthese": 634,
      "ats": 635,
      "ner": 636,
      "alk": 637,
      "op": 638,
      "Ġwr": 639,
      "Ġcar": 640,
      "with": 641,
      "Ġold": 642,
      "Ġnothing": 643,
      "Ġlast": 644,
      "ces": 645,
      "mber": 646,
      "she": 647,
      "Ġsist": 648,
      "Ġexp": 649,
      "Ġacc": 650,
      "Ġmoment": 651,
      "ingley": 652,
      "get": 653,
      "ince": 654,
      "su": 655,
      "ertain": 656,
      "iness": 657,
      "ty": 658,
      "Ġsm": 659,
      "Ġsat": 660,
      "Ġbelie": 661,
      "Ġupon": 662,
      "Ġlove": 663,
      "ret": 664,
      "Ġret": 665,
      "ething": 666,
      "Ġrem": 667,
      "Ġgod": 668,
      "ged": 669,
      "Ġpleas": 670,
      "Ġonce": 671,
      "Ġkne": 672,
      "aking": 673,
      "now": 674,
      "Ġhelsing": 675,
      "ten": 676,
      "Ġpres": 677,
      "ex": 678,
      "Ġheart": 679,
      "dy": 680,
      "Ġra": 681,
      "ently": 682,
      "Ġrest": 683,
      "Ġwind": 684,
      "Ġbingley": 685,
      "Ġyoung": 686,
      "Ġface": 687,
      "com": 688,
      "Ġac": 689,
      "Ġear": 690,
      "ign": 691,
      "row": 692,
      "Ġatt": 693,
      "ms": 694,
      "Ġchi": 695,
      "Ġmany": 696,
      "Ġhimself": 697,
      "Ġnew": 698,
      "Ġmen": 699,
      "cl": 700,
      "Ġwo": 701,
      "Ġcall": 702,
      "Ġstill": 703,
      "ined": 704,
      "whi": 705,
      "Ġword": 706,
      "Ġye": 707,
      "Ġim": 708,
      "Ġdre": 709,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 710,
      "Ġsupp": 711,
      "Ġfelt": 712,
      "Ġinst": 713,
      "ren": 714,
      "Ġpa": 715,
      "Ġhor": 716,
      "Ġfather": 717,
      "ans": 718,
      "wards": 719,
      "cha": 720,
      "Ġpoor": 721,
      "Ġlucy": 722,
      "Ġsleep": 723,
      "Ġsomething": 724,
      "fect": 725,
      "what": 726,
      "ause": 727,
      "Ġheard": 728,
      "Ġlady": 729,
      "ations": 730,
      "Ġwa": 731,
      "Ġjo": 732,
      "Ġjane": 733,
      "atsby": 734,
      "Ġmind": 735,
      "dd": 736,
      "Ġev": 737,
      "ways": 738,
      "Ġplace": 739,
      "fess": 740,
      "Ġtake": 741,
      "Ġappe": 742,
      "urp": 743,
      "Ġkind": 744,
      "Ġknew": 745,
      "ia": 746,
      "ished": 747,
      "ained": 748,
      "Ġda": 749,
      "Ġpl": 750,
      "Ġgot": 751,
      "Ġadd": 752,
      "Ġtold": 753,
      "air": 754,
      "Ġgl": 755,
      "Ġthose": 756,
      "most": 757,
      "Ġwat": 758,
      "Ġfl": 759,
      "Ġdist": 760,
      "Ġans": 761,
      "av": 762,
      "Ġherself": 763,
      "Ġhowever": 764,
      "erv": 765,
      "ered": 766,
      "Ġsame": 767,
      "ited": 768,
      "cept": 769,
      "bo": 770,
      "ention": 771,
      "Ġwom": 772,
      "ang": 773,
      "Ġcoll": 774,
      "tend": 775,
      "Ġpos": 776,
      "Ġletter": 777,
      "Ġsister": 778,
      "ted": 779,
      "Ġapp": 780,
      "ase": 781,
      "Ġwi": 782,
      "Ġwork": 783,
      "Ġhope": 784,
      "Ġreturn": 785,
      "Ġfind": 786,
      "ris": 787,
      "Ġhour": 788,
      "Ġmat": 789,
      "Ġfew": 790,
      "ham": 791,
      "Ġcour": 792,
      "Ġfam": 793,
      "Ġhear": 794,
      "ĠâĢĻ": 795,
      "ting": 796,
      "irl": 797,
      "cei": 798,
      "Ġasked": 799,
      "Ġsun": 800,
      "Ġthings": 801,
      "Ġmorning": 802,
      "Ġlight": 803,
      "Ġhands": 804,
      "rest": 805,
      "ory": 806,
      "Ġbegan": 807,
      "day": 808,
      "right": 809,
      "Ġdone": 810,
      "Ġgatsby": 811,
      "Ġnat": 812,
      "Ġinde": 813,
      "Ġpers": 814,
      "lic": 815,
      "Ġalways": 816,
      "Ġleft": 817,
      "fort": 818,
      "Ġsil": 819,
      "Ġgive": 820,
      "sible": 821,
      "Ġwhile": 822,
      "Ġfear": 823,
      "Ġcannot": 824,
      "ery": 825,
      "night": 826,
      "Ġchan": 827,
      "Ġread": 828,
      "shi": 829,
      "oub": 830,
      "Ġvo": 831,
      "ix": 832,
      "Ġtill": 833,
      "Ġseen": 834,
      "Ġcertain": 835,
      "Ġdi": 836,
      "ched": 837,
      "how": 838,
      "Ġfar": 839,
      "Ġocc": 840,
      "had": 841,
      "Ġhead": 842,
      "Ġpr": 843,
      "Ġgirl": 844,
      "Ġwhom": 845,
      "mon": 846,
      "icul": 847,
      "Ġla": 848,
      "aught": 849,
      "Ġhard": 850,
      "sp": 851,
      "vi": 852,
      "onat": 853,
      "Ġstran": 854,
      "onathan": 855,
      "hes": 856,
      "use": 857,
      "Ġter": 858,
      "oth": 859,
      "bour": 860,
      "ming": 861,
      "Ġswe": 862,
      "ressed": 863,
      "gether": 864,
      "this": 865,
      "Ġmina": 866,
      "Ġset": 867,
      "Ġche": 868,
      "Ġquite": 869,
      "Ġturned": 870,
      "Ġsen": 871,
      "Ġmother": 872,
      "ower": 873,
      "rave": 874,
      "Ġright": 875,
      "Ġdif": 876,
      "Ġput": 877,
      "Ġgre": 878,
      "ute": 879,
      "up": 880,
      "its": 881,
      "ition": 882,
      "Ġsub": 883,
      "there": 884,
      "Ġworld": 885,
      "ickham": 886,
      "----------------": 887,
      "ired": 888,
      "pos": 889,
      "Ġdr": 890,
      "Ġhalf": 891,
      "Ġgu": 892,
      "Ġbelieve": 893,
      "Ġeach": 894,
      "Ġwhole": 895,
      "Ġopen": 896,
      "Ġfollow": 897,
      "aut": 898,
      "do": 899,
      "Ġanother": 900,
      "ract": 901,
      "Ġdoes": 902,
      "Ġmon": 903,
      "Ġgi": 904,
      "ield": 905,
      "ker": 906,
      "ither": 907,
      "Ġly": 908,
      "lied": 909,
      "pter": 910,
      "Ġsure": 911,
      "Ġcollins": 912,
      "ration": 913,
      "isy": 914,
      "ros": 915,
      "Ġprofess": 916,
      "Ġspo": 917,
      "mer": 918,
      "Ġsince": 919,
      "Ġhome": 920,
      "Ġeng": 921,
      "Ġpassed": 922,
      "Ġchild": 923,
      "Ġref": 924,
      "ately": 925,
      "ason": 926,
      "vers": 927,
      "Ġhelp": 928,
      "Ġbetter": 929,
      "Ġwindow": 930,
      "Ġtom": 931,
      "Ġreg": 932,
      "Ġexc": 933,
      "Ġfamily": 934,
      "him": 935,
      "Ġgen": 936,
      "which": 937,
      "ks": 938,
      "Ġnear": 939,
      "ween": 940,
      "when": 941,
      "haps": 942,
      "pped": 943,
      "iet": 944,
      "ling": 945,
      "Ġtowards": 946,
      "itu": 947,
      "Ġnor": 948,
      "Ġgoing": 949,
      "Ġindeed": 950,
      "unt": 951,
      "ster": 952,
      "dden": 953,
      "stand": 954,
      "Ġcare": 955,
      "Ġanything": 956,
      "sh": 957,
      "dia": 958,
      "oh": 959,
      "Ġwish": 960,
      "have": 961,
      "Ġenough": 962,
      "Ġwickham": 963,
      "Ġinte": 964,
      "well": 965,
      "Ġpresent": 966,
      "imp": 967,
      "Ġdeath": 968,
      "Ġ_--": 969,
      "ised": 970,
      "der": 971,
      "Ġvis": 972,
      "aken": 973,
      "come": 974,
      "inu": 975,
      "ceived": 976,
      "xt": 977,
      "Ġcried": 978,
      "alked": 979,
      "Ġint": 980,
      "Ġexpect": 981,
      "Ġalone": 982,
      "Ġalmost": 983,
      "ople": 984,
      "Ġgard": 985,
      "Ġadv": 986,
      "wer": 987,
      "will": 988,
      "oud": 989,
      "ments": 990,
      "ully": 991,
      "Ġbetween": 992,
      "Ġkeep": 993,
      "Ġvoice": 994,
      "Ġboth": 995,
      "owed": 996,
      "entle": 997,
      "Ġthree": 998,
      "Ġsudden": 999,
      "Ġdark": 1000,
      "Ġhappy": 1001,
      "Ġprofessor": 1002,
      ",--": 1003,
      "Ġide": 1004,
      "Ġharker": 1005,
      "part": 1006,
      "Ġstr": 1007,
      "ustration": 1008,
      "Ġarri": 1009,
      "ken": 1010,
      "Ġdon": 1011,
      "Ġgone": 1012,
      "Ġwoman": 1013,
      "elizabeth": 1014,
      "iss": 1015,
      "Ġstre": 1016,
      "illustration": 1017,
      "Ġvi": 1018,
      "Ġcoming": 1019,
      "atherine": 1020,
      "Ġdra": 1021,
      "Ġjonathan": 1022,
      "Ġwhy": 1023,
      "ual": 1024,
      "ured": 1025,
      "Ġside": 1026,
      "Ġoften": 1027,
      "rible": 1028,
      "ils": 1029,
      "Ġspeak": 1030,
      "af": 1031,
      "fa": 1032,
      "your": 1033,
      "Ġch": 1034,
      "Ġgave": 1035,
      "riage": 1036,
      "Ġpoint": 1037,
      "Ġlydia": 1038,
      "Ġill": 1039,
      "Ġdet": 1040,
      "uring": 1041,
      "aint": 1042,
      "Ġwhite": 1043,
      "ably": 1044,
      "du": 1045,
      "min": 1046,
      "Ġless": 1047,
      "Ġinc": 1048,
      "Ġass": 1049,
      "cted": 1050,
      "fection": 1051,
      "iled": 1052,
      "Ġagainst": 1053,
      "Ġdaisy": 1054,
      "ap": 1055,
      "ial": 1056,
      "Ġsou": 1057,
      "Ġbeaut": 1058,
      "sel": 1059,
      "body": 1060,
      "ror": 1061,
      "ught": 1062,
      "arn": 1063,
      "Ġhus": 1064,
      "Ġthing": 1065,
      "room": 1066,
      "Ġothers": 1067,
      "Ġperhaps": 1068,
      "Ġchar": 1069,
      "ready": 1070,
      "vered": 1071,
      "ceed": 1072,
      "Ġpeople": 1073,
      "mr": 1074,
      "Ġdoub": 1075,
      "band": 1076,
      "mes": 1077,
      "any": 1078,
      "Ġbest": 1079,
      "thur": 1080,
      "hy": 1081,
      "jo": 1082,
      "rent": 1083,
      "erable": 1084,
      "Ġask": 1085,
      "Ġquick": 1086,
      "ient": 1087,
      "ility": 1088,
      "where": 1089,
      "Ġbre": 1090,
      "Ġbro": 1091,
      "orrow": 1092,
      "osed": 1093,
      "ross": 1094,
      "land": 1095,
      "Ġsort": 1096,
      "Ġdri": 1097,
      "Ġgentle": 1098,
      "Ġreme": 1099,
      "Ġamong": 1100,
      "Ġbecause": 1101,
      "ures": 1102,
      "Ġtogether": 1103,
      "Ġmean": 1104,
      "Ġmanner": 1105,
      "Ġreplied": 1106,
      "Ġwonder": 1107,
      "Ġspoke": 1108,
      "ile": 1109,
      "Ġsound": 1110,
      "Ġdays": 1111,
      "Ġsurp": 1112,
      "Ġclo": 1113,
      "Ġinter": 1114,
      "Ġrel": 1115,
      "Ġfeelings": 1116,
      "Ġstrange": 1117,
      "les": 1118,
      "Ġ1": 1119,
      "Ġtre": 1120,
      "Ġtalk": 1121,
      "Ġaw": 1122,
      "Ġcatherine": 1123,
      "Ġconf": 1124,
      "Ġspir": 1125,
      "imes": 1126,
      "ark": 1127,
      "Ġjour": 1128,
      "Ġfull": 1129,
      "Ġdaught": 1130,
      "ult": 1131,
      "Ġcomm": 1132,
      "cle": 1133,
      "ses": 1134,
      "sten": 1135,
      "ĠâĢĺ": 1136,
      "Ġnext": 1137,
      "temp": 1138,
      "Ġleave": 1139,
      "Ġyears": 1140,
      "br": 1141,
      "ron": 1142,
      "Ġoh": 1143,
      "Ġprom": 1144,
      "Ġhaving": 1145,
      "Ġunt": 1146,
      "Ġhum": 1147,
      "Ġstart": 1148,
      "Ġneed": 1149,
      "Ġcontinu": 1150,
      "iz": 1151,
      "ating": 1152,
      "Ġseward": 1153,
      "Ġwhose": 1154,
      "Ġanswer": 1155,
      "Ġair": 1156,
      "Ġhur": 1157,
      "used": 1158,
      "Ġaround": 1159,
      "Ġfriends": 1160,
      "Ġsubject": 1161,
      "cer": 1162,
      "fully": 1163,
      "ndon": 1164,
      "Ġste": 1165,
      "Ġperson": 1166,
      "Ġpower": 1167,
      "ford": 1168,
      "cess": 1169,
      "Ġbed": 1170,
      "Ġtown": 1171,
      "Ġlat": 1172,
      "let": 1173,
      "etimes": 1174,
      "Ġalso": 1175,
      "Ġlooking": 1176,
      "peri": 1177,
      "Ġmatter": 1178,
      "from": 1179,
      "Ġpain": 1180,
      "rise": 1181,
      "Ġround": 1182,
      "Ġcalled": 1183,
      "Ġgener": 1184,
      "Ġhusband": 1185,
      "ger": 1186,
      "iv": 1187,
      "ying": 1188,
      "Ġact": 1189,
      "Ġcor": 1190,
      "Ġshort": 1191,
      "Ġadm": 1192,
      "Ġblood": 1193,
      "Ġwords": 1194,
      "look": 1195,
      "Ġreally": 1196,
      "Ġdec": 1197,
      "field": 1198,
      "Ġmur": 1199,
      "Ġinv": 1200,
      "chapter": 1201,
      "Ġidea": 1202,
      "some": 1203,
      "Ġbu": 1204,
      "Ġreason": 1205,
      "Ġalready": 1206,
      "Ġaffection": 1207,
      "Ġrather": 1208,
      "Ġdoubt": 1209,
      "em": 1210,
      "Ġwalk": 1211,
      "iting": 1212,
      "Ġreal": 1213,
      "Ġmeet": 1214,
      "they": 1215,
      "though": 1216,
      "Ġresol": 1217,
      "Ġunderstand": 1218,
      "Ġappear": 1219,
      "Ġinterest": 1220,
      "dis": 1221,
      "Ġsent": 1222,
      "ade": 1223,
      "Ġleast": 1224,
      "ctions": 1225,
      "gra": 1226,
      "zy": 1227,
      "Ġ[": 1228,
      "Ġmet": 1229,
      "Ġcol": 1230,
      "like": 1231,
      "Ġdest": 1232,
      "ledge": 1233,
      "Ġobs": 1234,
      "rence": 1235,
      "Ġlay": 1236,
      "Ġpat": 1237,
      "Ġpri": 1238,
      "Ġarthur": 1239,
      "Ġevening": 1240,
      "Ġopened": 1241,
      "Ġpleasure": 1242,
      "Ġabs": 1243,
      "Ġuntil": 1244,
      "yed": 1245,
      "rew": 1246,
      "Ġcreat": 1247,
      "Ġins": 1248,
      "Ġreco": 1249,
      "wered": 1250,
      "Ġsmall": 1251,
      "Ġcourse": 1252,
      "Ġsweet": 1253,
      "gu": 1254,
      "ond": 1255,
      "Ġshi": 1256,
      "ident": 1257,
      "Ġstay": 1258,
      "Ġdead": 1259,
      "Ġlondon": 1260,
      "lock": 1261,
      "Ġwar": 1262,
      "Ġsir": 1263,
      "ances": 1264,
      "Ġstood": 1265,
      "medi": 1266,
      "selves": 1267,
      "pl": 1268,
      "uri": 1269,
      "Ġhappiness": 1270,
      "Ġsometimes": 1271,
      "Ġsatis": 1272,
      "Ġacqu": 1273,
      "Ġwatch": 1274,
      "cri": 1275,
      "head": 1276,
      "Ġcir": 1277,
      "Ġind": 1278,
      "see": 1279,
      "Ġfort": 1280,
      "Ġran": 1281,
      "Ġgiven": 1282,
      "Ġopp": 1283,
      "Ġhigh": 1284,
      "Ġsec": 1285,
      "Ġlive": 1286,
      "Ġbecame": 1287,
      "Ġsuddenly": 1288,
      "Ġsoul": 1289,
      "Ġcase": 1290,
      "Ġduring": 1291,
      "uth": 1292,
      "ool": 1293,
      "Ġcond": 1294,
      "Ġexpress": 1295,
      "Ġstrong": 1296,
      "go": 1297,
      "lst": 1298,
      "ingly": 1299,
      "Ġinqu": 1300,
      "Ġpur": 1301,
      "Ġel": 1302,
      "Ġquest": 1303,
      "Ġclose": 1304,
      "men": 1305,
      "would": 1306,
      "Ġdire": 1307,
      "ains": 1308,
      "ferent": 1309,
      "Ġnature": 1310,
      "igh": 1311,
      "ually": 1312,
      "Ġmist": 1313,
      "Ġdelight": 1314,
      "were": 1315,
      "Ġinstant": 1316,
      "gg": 1317,
      "pro": 1318,
      "Ġbus": 1319,
      "Ġfin": 1320,
      "ott": 1321,
      "form": 1322,
      "Ġcountry": 1323,
      "app": 1324,
      "val": 1325,
      "ene": 1326,
      "eng": 1327,
      "Ġsuff": 1328,
      "Ġtherefore": 1329,
      "une": 1330,
      "Ġobject": 1331,
      "Ġsuppose": 1332,
      "ye": 1333,
      "Ġthus": 1334,
      "Ġdeep": 1335,
      "Ġconsid": 1336,
      "low": 1337,
      "Ġtaken": 1338,
      "Ġlost": 1339,
      "Ġimag": 1340,
      "Ġanswered": 1341,
      "lu": 1342,
      "utes": 1343,
      "Ġuse": 1344,
      "them": 1345,
      "ical": 1346,
      "Ġable": 1347,
      "Ġcold": 1348,
      "iam": 1349,
      "veral": 1350,
      "Ġstud": 1351,
      "Ġext": 1352,
      "Ġeverything": 1353,
      "cond": 1354,
      "Ġadded": 1355,
      "bed": 1356,
      "ton": 1357,
      "happ": 1358,
      "ering": 1359,
      "Ġinf": 1360,
      "ached": 1361,
      "chan": 1362,
      "sa": 1363,
      "Ġsw": 1364,
      "Ġbla": 1365,
      "Ġfall": 1366,
      "Ġcle": 1367,
      "Ġname": 1368,
      "asion": 1369,
      "Ġeither": 1370,
      "Ġattend": 1371,
      "Ġbrother": 1372,
      "Ġplay": 1373,
      "ace": 1374,
      "iner": 1375,
      "ste": 1376,
      "Ġlau": 1377,
      "Ġwee": 1378,
      "Ġstep": 1379,
      "then": 1380,
      "Ġwrite": 1381,
      "nal": 1382,
      "Ġbes": 1383,
      "ctor": 1384,
      "Ġdesp": 1385,
      "Ġimmedi": 1386,
      "Ġwife": 1387,
      "Ġvisit": 1388,
      "act": 1389,
      "could": 1390,
      "ef": 1391,
      "Ġdin": 1392,
      "Ġwithin": 1393,
      "Ġfellow": 1394,
      "aster": 1395,
      "Ġdisco": 1396,
      "Ġmadam": 1397,
      "ump": 1398,
      "ouble": 1399,
      "Ġemp": 1400,
      "itting": 1401,
      "Ġtrue": 1402,
      "Ġbrought": 1403,
      "Ġhardly": 1404,
      "che": 1405,
      "eav": 1406,
      "ier": 1407,
      "Ġthi": 1408,
      "Ġtri": 1409,
      "oured": 1410,
      "Ġanx": 1411,
      "ference": 1412,
      "tered": 1413,
      "Ġdidn": 1414,
      "ible": 1415,
      "vour": 1416,
      "Ġes": 1417,
      "Ġserv": 1418,
      "Ġbook": 1419,
      "Ġeas": 1420,
      "ety": 1421,
      "Ġwhilst": 1422,
      "cked": 1423,
      "Ġalong": 1424,
      "Ġtimes": 1425,
      "cious": 1426,
      "versation": 1427,
      "itude": 1428,
      "ob": 1429,
      "vo": 1430,
      "Ġtw": 1431,
      "Ġsho": 1432,
      "Ġfour": 1433,
      "Ġsto": 1434,
      "their": 1435,
      "Ġcomfort": 1436,
      "iful": 1437,
      "ney": 1438,
      "Ġattention": 1439,
      "airs": 1440,
      "gr": 1441,
      "hind": 1442,
      "Ġtra": 1443,
      "erved": 1444,
      "Ġlad": 1445,
      "Ġmeans": 1446,
      "aged": 1447,
      "Ġbegin": 1448,
      "Ġbox": 1449,
      "Ġappeared": 1450,
      "Ġchange": 1451,
      "Ġcertainly": 1452,
      "Ġdiary": 1453,
      "cing": 1454,
      "can": 1455,
      "cum": 1456,
      "lot": 1457,
      "Ġx": 1458,
      "Ġtried": 1459,
      "set": 1460,
      "ents": 1461,
      "Ġcontinued": 1462,
      "ped": 1463,
      "ination": 1464,
      "Ġwalked": 1465,
      "Ġstru": 1466,
      "Ġseems": 1467,
      "itted": 1468,
      "Ġglad": 1469,
      "ixed": 1470,
      "Ġgardiner": 1471,
      "_.": 1472,
      "ale": 1473,
      "cour": 1474,
      "good": 1475,
      "just": 1476,
      "know": 1477,
      "oun": 1478,
      "ens": 1479,
      "Ġdro": 1480,
      "Ġsep": 1481,
      "Ġrun": 1482,
      "Ġentered": 1483,
      "Ġdread": 1484,
      "Ġreturned": 1485,
      "Ġsilence": 1486,
      "Ġseveral": 1487,
      "Ġseeing": 1488,
      "Ġknown": 1489,
      "Ġtrust": 1490,
      "iew": 1491,
      "Ġparticul": 1492,
      "Ġaccount": 1493,
      "Ġremember": 1494,
      "Ġdaughter": 1495,
      "bit": 1496,
      "ime": 1497,
      "wor": 1498,
      "Ġaunt": 1499,
      "Ġheld": 1500,
      "Ġlate": 1501,
      "ided": 1502,
      "Ġconcer": 1503,
      "Ġquiet": 1504,
      "Ġbody": 1505,
      "Ġterrible": 1506,
      "racter": 1507,
      "Ġmonth": 1508,
      "long": 1509,
      "sess": 1510,
      "side": 1511,
      "who": 1512,
      "Ġsight": 1513,
      "Ġsea": 1514,
      "Ġyourself": 1515,
      "ively": 1516,
      "Ġperfect": 1517,
      "Ġrespect": 1518,
      "Ġmarried": 1519,
      "Ġpossible": 1520,
      "Ġhours": 1521,
      "cumst": 1522,
      "ev": 1523,
      "fied": 1524,
      "ian": 1525,
      "pre": 1526,
      "sha": 1527,
      "Ġsy": 1528,
      "onour": 1529,
      "Ġlips": 1530,
      "Ġsaying": 1531,
      "Ġfeeling": 1532,
      "Ġearth": 1533,
      "Ġdream": 1534,
      "ners": 1535,
      "Ġbit": 1536,
      "arly": 1537,
      "Ġsum": 1538,
      "Ġfell": 1539,
      "Ġlonger": 1540,
      "Ġdeter": 1541,
      "cas": 1542,
      "Ġsimp": 1543,
      "ities": 1544,
      "raid": 1545,
      "ants": 1546,
      "Ġfavour": 1547,
      "Ġscar": 1548,
      "Ġwild": 1549,
      "Ġhuman": 1550,
      "bly": 1551,
      "clock": 1552,
      "ug": 1553,
      "Ġtable": 1554,
      "Ġmention": 1555,
      "Ġfore": 1556,
      "Ġfive": 1557,
      "ented": 1558,
      "Ġforg": 1559,
      "Ġseem": 1560,
      "ousand": 1561,
      "Ġfact": 1562,
      "Ġground": 1563,
      "anger": 1564,
      "spe": 1565,
      "Ġbreat": 1566,
      "Ġbright": 1567,
      "ank": 1568,
      "alming": 1569,
      "urch": 1570,
      "Ġself": 1571,
      "nest": 1572,
      "Ġprev": 1573,
      "Ġminutes": 1574,
      "Ġendeav": 1575,
      "bourn": 1576,
      "Ġrefle": 1577,
      "after": 1578,
      "az": 1579,
      "more": 1580,
      "pers": 1581,
      "Ġser": 1582,
      "Ġce": 1583,
      "Ġform": 1584,
      "Ġwhether": 1585,
      "ager": 1586,
      "Ġbreak": 1587,
      "lotte": 1588,
      "nded": 1589,
      "Ġcal": 1590,
      "Ġbehind": 1591,
      "Ġready": 1592,
      "Ġreceived": 1593,
      "Ġcause": 1594,
      "Ġroad": 1595,
      "Ġtry": 1596,
      "Ġhold": 1597,
      "Ġdiff": 1598,
      "Ġregard": 1599,
      "cessary": 1600,
      "Ġelse": 1601,
      "Ġladies": 1602,
      "cent": 1603,
      "Ġsk": 1604,
      "Ġmot": 1605,
      "Ġpurp": 1606,
      "Ġred": 1607,
      "ality": 1608,
      "cons": 1609,
      "incey": 1610,
      "Ġgodalming": 1611,
      "Ġearly": 1612,
      "ship": 1613,
      "Ġdifferent": 1614,
      "Ġexpected": 1615,
      "zzy": 1616,
      "Ġtou": 1617,
      "Ġsur": 1618,
      "Ġfire": 1619,
      "ors": 1620,
      "itation": 1621,
      "Ġlord": 1622,
      "ask": 1623,
      "ceive": 1624,
      "Ġstand": 1625,
      "Ġconversation": 1626,
      "ushed": 1627,
      "Ġhorror": 1628,
      "Ġappro": 1629,
      "ding": 1630,
      "Ġut": 1631,
      "Ġought": 1632,
      "Ġfur": 1633,
      "ston": 1634,
      "Ġnone": 1635,
      "Ġpar": 1636,
      "ote": 1637,
      "Ġequ": 1638,
      "Ġgrave": 1639,
      "Ġexcept": 1640,
      "rupt": 1641,
      "Ġevid": 1642,
      "shire": 1643,
      "Ġsense": 1644,
      "tempt": 1645,
      "ph": 1646,
      "pleas": 1647,
      "Ġve": 1648,
      "Ġfree": 1649,
      "Ġcous": 1650,
      "lled": 1651,
      "aring": 1652,
      "att": 1653,
      "usion": 1654,
      "oney": 1655,
      "Ġaff": 1656,
      "Ġlearn": 1657,
      "Ġmoved": 1658,
      "before": 1659,
      "Ġcomple": 1660,
      "Ġwanted": 1661,
      "Ġexpl": 1662,
      "Ġdrew": 1663,
      "Ġwater": 1664,
      "ighbour": 1665,
      "des": 1666,
      "po": 1667,
      "yond": 1668,
      "Ġsign": 1669,
      "Ġmount": 1670,
      "Ġdut": 1671,
      "Ġland": 1672,
      "ows": 1673,
      "ution": 1674,
      "Ġrequ": 1675,
      "ural": 1676,
      "Ġdog": 1677,
      "Ġobli": 1678,
      "Ġpret": 1679,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1680,
      "Ġwait": 1681,
      "Ġwomen": 1682,
      "Ġoccasion": 1683,
      "chi": 1684,
      "may": 1685,
      "read": 1686,
      "eness": 1687,
      "Ġele": 1688,
      "Ġstate": 1689,
      "ung": 1690,
      "Ġknowledge": 1691,
      "Ġused": 1692,
      "Ġrose": 1693,
      "Ġparty": 1694,
      "Ġopin": 1695,
      "Ġfollowed": 1696,
      "ront": 1697,
      "Ġimmediately": 1698,
      "did": 1699,
      "pes": 1700,
      "ub": 1701,
      "und": 1702,
      "Ġheav": 1703,
      "Ġge": 1704,
      "Ġafraid": 1705,
      "Ġago": 1706,
      "Ġcharacter": 1707,
      "Ġkept": 1708,
      "Ġjoy": 1709,
      "ffe": 1710,
      "friend": 1711,
      "over": 1712,
      "under": 1713,
      "itz": 1714,
      "Ġeager": 1715,
      "Ġfeet": 1716,
      "Ġuncle": 1717,
      "Ġmoon": 1718,
      "Ġmove": 1719,
      "Ġlucas": 1720,
      "rised": 1721,
      "Ġspirits": 1722,
      "every": 1723,
      "hood": 1724,
      "vin": 1725,
      "Ġed": 1726,
      "alth": 1727,
      "illed": 1728,
      "gest": 1729,
      "Ġabo": 1730,
      "itten": 1731,
      "Ġloved": 1732,
      "Ġquincey": 1733,
      "ages": 1734,
      "loom": 1735,
      "Ġlongbourn": 1736,
      "Ġcompan": 1737,
      "Ġthoughts": 1738,
      "Ġsisters": 1739,
      "ilson": 1740,
      "Ġbusiness": 1741,
      "appe": 1742,
      "fast": 1743,
      "ffect": 1744,
      "pla": 1745,
      "owing": 1746,
      "Ġforward": 1747,
      "Ġlizzy": 1748,
      "feel": 1749,
      "Ġprob": 1750,
      "new": 1751,
      "rying": 1752,
      "Ġprep": 1753,
      "Ġscene": 1754,
      "Ġmorris": 1755,
      "Ġsmile": 1756,
      "Ġremained": 1757,
      "Ġsilent": 1758,
      "Ġcircumst": 1759,
      "hn": 1760,
      "mined": 1761,
      "rely": 1762,
      "Ġcho": 1763,
      "Ġeff": 1764,
      "Ġassu": 1765,
      "Ġsole": 1766,
      "Ġdoing": 1767,
      "ously": 1768,
      "onel": 1769,
      "Ġtemp": 1770,
      "cont": 1771,
      "Ġmarriage": 1772,
      "--------------------------------": 1773,
      "Ġlater": 1774,
      "Ġgeneral": 1775,
      "Ġdestro": 1776,
      "_,": 1777,
      "ail": 1778,
      "hor": 1779,
      "ned": 1780,
      "ring": 1781,
      "Ġdanger": 1782,
      "Ġeffect": 1783,
      "Ġformer": 1784,
      "Ġmem": 1785,
      "Ġlea": 1786,
      "itty": 1787,
      "cip": 1788,
      "retched": 1789,
      "Ġjohn": 1790,
      "Ġcheer": 1791,
      "Ġarrived": 1792,
      "Ġquickly": 1793,
      "gn": 1794,
      "pri": 1795,
      "Ġ(": 1796,
      "inter": 1797,
      "Ġsing": 1798,
      "Ġsad": 1799,
      "Ġfre": 1800,
      "Ġfixed": 1801,
      "Ġbeyond": 1802,
      "owers": 1803,
      "Ġhonour": 1804,
      "herfield": 1805,
      "Ġdev": 1806,
      "Ġview": 1807,
      "Ġtrouble": 1808,
      "Ġenjo": 1809,
      "ordan": 1810,
      "noon": 1811,
      "Ġremain": 1812,
      "Ġsett": 1813,
      "should": 1814,
      "Ġbeautiful": 1815,
      "cul": 1816,
      "mn": 1817,
      "miss": 1818,
      "Ġwood": 1819,
      "Ġwished": 1820,
      "Ġsnow": 1821,
      "reme": 1822,
      "enance": 1823,
      "Ġcast": 1824,
      "Ġdie": 1825,
      "lling": 1826,
      "Ġsecond": 1827,
      "iced": 1828,
      "Ġbeauty": 1829,
      "ength": 1830,
      "Ġconsider": 1831,
      "Ġpurpose": 1832,
      "Ġpretty": 1833,
      "rt": 1834,
      "Ġmoney": 1835,
      "Ġcre": 1836,
      "Ġnet": 1837,
      "anced": 1838,
      "ased": 1839,
      "sequ": 1840,
      "resh": 1841,
      "Ġagree": 1842,
      "ccess": 1843,
      "Ġbring": 1844,
      "Ġacross": 1845,
      "Ġpossess": 1846,
      "Ġjourney": 1847,
      "Ġpromise": 1848,
      "Ġcousin": 1849,
      "Ġopinion": 1850,
      "Ġgeor": 1851,
      "ca": 1852,
      "ict": 1853,
      "Ġmine": 1854,
      "lly": 1855,
      "Ġeye": 1856,
      "Ġgrie": 1857,
      "Ġthousand": 1858,
      "Ġdeal": 1859,
      "Ġusual": 1860,
      "ific": 1861,
      "Ġtrans": 1862,
      "Ġpeace": 1863,
      "iety": 1864,
      "Ġdraw": 1865,
      "Ġblack": 1866,
      "certain": 1867,
      "ili": 1868,
      "Ġten": 1869,
      "Ġtaking": 1870,
      "here": 1871,
      "Ġaston": 1872,
      "Ġsitting": 1873,
      "Ġmaking": 1874,
      "outh": 1875,
      "Ġcott": 1876,
      "ons": 1877,
      "Ġlow": 1878,
      "Ġpast": 1879,
      "cely": 1880,
      "Ġconne": 1881,
      "Ġvar": 1882,
      "akes": 1883,
      "ossible": 1884,
      "been": 1885,
      "Ġmisery": 1886,
      "Ġhappened": 1887,
      "duced": 1888,
      "Ġjournal": 1889,
      "king": 1890,
      "nat": 1891,
      "Ġwis": 1892,
      "Ġwilson": 1893,
      "hand": 1894,
      "Ġfine": 1895,
      "Ġciv": 1896,
      "Ġlar": 1897,
      "Ġrec": 1898,
      "Ġmeant": 1899,
      "iles": 1900,
      "Ġexperi": 1901,
      "tember": 1902,
      "Ġthemselves": 1903,
      "ortun": 1904,
      "Ġmiserable": 1905,
      "âĢĶâĢĿ": 1906,
      "ngth": 1907,
      "Ġminute": 1908,
      "comp": 1909,
      "angu": 1910,
      "Ġletters": 1911,
      "Ġship": 1912,
      "Ġdifficul": 1913,
      "dr": 1914,
      "gy": 1915,
      "must": 1916,
      "Ġcuri": 1917,
      "Ġdare": 1918,
      "orm": 1919,
      "Ġphi": 1920,
      "ides": 1921,
      "Ġthrew": 1922,
      "Ġneighbour": 1923,
      "Ġproceed": 1924,
      "Ġart": 1925,
      "ishment": 1926,
      "Ġgirls": 1927,
      "Ġdinner": 1928,
      "Ġseptember": 1929,
      "Ġmonths": 1930,
      "aven": 1931,
      "ection": 1932,
      "fo": 1933,
      "ging": 1934,
      "than": 1935,
      "rehe": 1936,
      "erve": 1937,
      "Ġcri": 1938,
      "Ġcur": 1939,
      "rid": 1940,
      "Ġfair": 1941,
      "Ġenter": 1942,
      "Ġcloud": 1943,
      "Ġbecome": 1944,
      "Ġpersu": 1945,
      "aintance": 1946,
      "Ġsurprise": 1947,
      "Ġsurprised": 1948,
      "Ġeffort": 1949,
      "ild": 1950,
      "such": 1951,
      "why": 1952,
      "Ġdress": 1953,
      "Ġincl": 1954,
      "Ġbeha": 1955,
      "Ġrepe": 1956,
      "Ġsend": 1957,
      "ainted": 1958,
      "Ġlist": 1959,
      "Ġkitty": 1960,
      "antly": 1961,
      "Ġmanners": 1962,
      "olute": 1963,
      "never": 1964,
      "Ġhorses": 1965,
      "tended": 1966,
      "Ġweek": 1967,
      "Ġdespair": 1968,
      "iable": 1969,
      "time": 1970,
      "uct": 1971,
      "Ġtalked": 1972,
      "Ġma": 1973,
      "âĢĺ": 1974,
      "Ġweak": 1975,
      "Ġdeg": 1976,
      "pend": 1977,
      "arent": 1978,
      "Ġaccept": 1979,
      "Ġyear": 1980,
      "Ġstreet": 1981,
      "Ġchurch": 1982,
      "Ġcharlotte": 1983,
      "Ġsatisfied": 1984,
      "Ġquestion": 1985,
      "Ġsteps": 1986,
      "Ġsymp": 1987,
      "amp": 1988,
      "even": 1989,
      "Ġbless": 1990,
      "Ġsoft": 1991,
      "Ġjordan": 1992,
      "Ġneither": 1993,
      "Ġexact": 1994,
      "dered": 1995,
      "Ġwilliam": 1996,
      "ified": 1997,
      "Ġplaced": 1998,
      "Ġnews": 1999,
      "Ġgrew": 2000,
      "Ġviol": 2001,
      "Ġgentleman": 2002,
      "Ġtalking": 2003,
      "Ġwarm": 2004,
      "Ġlaugh": 2005,
      "shall": 2006,
      "Ġnetherfield": 2007,
      "acc": 2008,
      "fer": 2009,
      "som": 2010,
      "wr": 2011,
      "Ġsitu": 2012,
      "har": 2013,
      "Ġbad": 2014,
      "Ġbig": 2015,
      "Ġfront": 2016,
      "Ġlength": 2017,
      "arch": 2018,
      "Ġitself": 2019,
      "idence": 2020,
      "Ġconce": 2021,
      "Ġcomes": 2022,
      "again": 2023,
      "Ġthank": 2024,
      "iece": 2025,
      "Ġsays": 2026,
      "Ġdesire": 2027,
      "Ġchapter": 2028,
      "Ġentire": 2029,
      "Ġoffic": 2030,
      "iously": 2031,
      "Ġcreature": 2032,
      "Ġstudy": 2033,
      "Ġperfectly": 2034,
      "Ġdetermined": 2035,
      "Ġduty": 2036,
      "count": 2037,
      "ler": 2038,
      "morrow": 2039,
      "Ġslight": 2040,
      "Ġfan": 2041,
      "Ġwest": 2042,
      "Ġforget": 2043,
      "about": 2044,
      "Ġalthough": 2045,
      "Ġtruth": 2046,
      "Ġdispos": 2047,
      "arest": 2048,
      "Ġspeaking": 2049,
      "Ġkey": 2050,
      "Ġpale": 2051,
      "Ġoccur": 2052,
      "Ġappearance": 2053,
      "Ġcolonel": 2054,
      "Ġpride": 2055,
      "Ġsecret": 2056,
      "Ġscarcely": 2057,
      "came": 2058,
      "od": 2059,
      "ray": 2060,
      "Ġfright": 2061,
      "only": 2062,
      "stood": 2063,
      "Ġph": 2064,
      "Ġhall": 2065,
      "cell": 2066,
      "Ġhot": 2067,
      "Ġjud": 2068,
      "Ġnecessary": 2069,
      "Ġwhatever": 2070,
      "Ġru": 2071,
      "Ġdescri": 2072,
      "Ġgrat": 2073,
      "Ġclosed": 2074,
      "Ġcarriage": 2075,
      "Ġengaged": 2076,
      "Ġchildren": 2077,
      "Ġbitter": 2078,
      "Ġcalm": 2079,
      "Ġevidently": 2080,
      "Ġheavy": 2081,
      "oint": 2082,
      "Ġfig": 2083,
      "Ġinform": 2084,
      "enty": 2085,
      "Ġrelie": 2086,
      "Ġshut": 2087,
      "ames": 2088,
      "Ġtears": 2089,
      "Ġafternoon": 2090,
      "Ġimpossible": 2091,
      "Ġgetting": 2092,
      "Ġearnest": 2093,
      "Ġkindness": 2094,
      "erval": 2095,
      "Ġchance": 2096,
      "viour": 2097,
      "Ġsens": 2098,
      "Ġspirit": 2099,
      "happy": 2100,
      "Ġbeside": 2101,
      "vinced": 2102,
      "ortunity": 2103,
      "cu": 2104,
      "ife": 2105,
      "lay": 2106,
      "mand": 2107,
      "spect": 2108,
      "inct": 2109,
      "Ġwall": 2110,
      "ative": 2111,
      "als": 2112,
      "aded": 2113,
      "pping": 2114,
      "together": 2115,
      "cience": 2116,
      "Ġevil": 2117,
      "Ġstrength": 2118,
      "Ġincre": 2119,
      "Ġresolved": 2120,
      "Ġrecoll": 2121,
      "Ġstopped": 2122,
      "Ġbreakfast": 2123,
      "Ġsolemn": 2124,
      "might": 2125,
      "Ġ2": 2126,
      "rep": 2127,
      "Ġmaster": 2128,
      "lls": 2129,
      "Ġdepart": 2130,
      "thought": 2131,
      "ards": 2132,
      "Ġexist": 2133,
      "Ġros": 2134,
      "Ġgreater": 2135,
      "Ġimpro": 2136,
      "Ġblind": 2137,
      "char": 2138,
      "Ġnatural": 2139,
      "eryton": 2140,
      "Ġoccup": 2141,
      "Ġstarted": 2142,
      "Ġpatient": 2143,
      "Ġpursu": 2144,
      "Ġcomplete": 2145,
      "Ġgeorge": 2146,
      "ining": 2147,
      "Ġson": 2148,
      "orry": 2149,
      "Ġlun": 2150,
      "ries": 2151,
      "Ġshook": 2152,
      "ounds": 2153,
      "aker": 2154,
      "Ġshar": 2155,
      "Ġsport": 2156,
      "Ġlatter": 2157,
      "Ġwishes": 2158,
      "ience": 2159,
      "ls": 2160,
      "mar": 2161,
      "rance": 2162,
      "wise": 2163,
      "inary": 2164,
      "Ġsle": 2165,
      "Ġmer": 2166,
      "ndered": 2167,
      "Ġbur": 2168,
      "Ġheaven": 2169,
      "ates": 2170,
      "Ġgra": 2171,
      "Ġasleep": 2172,
      "lips": 2173,
      "Ġsake": 2174,
      "ours": 2175,
      "Ġexam": 2176,
      "ush": 2177,
      "Ġcap": 2178,
      "Ġprop": 2179,
      "Ġarm": 2180,
      "Ġarran": 2181,
      "nothing": 2182,
      "Ġimport": 2183,
      "mberley": 2184,
      "Ġwaited": 2185,
      "fortun": 2186,
      "Ġnearly": 2187,
      "Ġbroken": 2188,
      "ized": 2189,
      "appoint": 2190,
      "Ġassured": 2191,
      "Ġentirely": 2192,
      "house": 2193,
      "ii": 2194,
      "ns": 2195,
      "tr": 2196,
      "Ġtrave": 2197,
      "Ġsick": 2198,
      "Ġmouth": 2199,
      "ater": 2200,
      "Ġpause": 2201,
      "Ġbear": 2202,
      "Ġeast": 2203,
      "Ġyes": 2204,
      "Ġnotice": 2205,
      "lix": 2206,
      "Ġstra": 2207,
      "Ġliving": 2208,
      "Ġlisten": 2209,
      "thr": 2210,
      "icient": 2211,
      "antage": 2212,
      "formed": 2213,
      "Ġraised": 2214,
      "Ġwolf": 2215,
      "Ġtrees": 2216,
      "letter": 2217,
      "Ġthir": 2218,
      "Ġbeginning": 2219,
      "Ġabove": 2220,
      "Ġlarge": 2221,
      "cause": 2222,
      "kind": 2223,
      "uly": 2224,
      "rem": 2225,
      "Ġpol": 2226,
      "Ġhair": 2227,
      "Ġremo": 2228,
      "irm": 2229,
      "iration": 2230,
      "Ġsusp": 2231,
      "ices": 2232,
      "atest": 2233,
      "Ġorder": 2234,
      "isted": 2235,
      "Ġtrain": 2236,
      "off": 2237,
      "Ġafterwards": 2238,
      "ciety": 2239,
      "Ġcountenance": 2240,
      "Ġpray": 2241,
      "Ġgarden": 2242,
      "mrs": 2243,
      "Ġfurther": 2244,
      "undred": 2245,
      "Ġsettled": 2246,
      "little": 2247,
      "py": 2248,
      "sed": 2249,
      "wa": 2250,
      "ines": 2251,
      "Ġsix": 2252,
      "Ġsorrow": 2253,
      "Ġmid": 2254,
      "Ġice": 2255,
      "Ġflo": 2256,
      "Ġcr": 2257,
      "Ġcat": 2258,
      "Ġcut": 2259,
      "Ġden": 2260,
      "Ġeat": 2261,
      "cho": 2262,
      "Ġsuccess": 2263,
      "Ġlived": 2264,
      "Ġkiss": 2265,
      "Ġconvinced": 2266,
      "Ġcommon": 2267,
      "Ġshad": 2268,
      "Ġarms": 2269,
      "Ġspent": 2270,
      "mbled": 2271,
      "Ġinstru": 2272,
      "Ġexpression": 2273,
      "Ġemplo": 2274,
      "Ġanxious": 2275,
      "iment": 2276,
      "Ġball": 2277,
      "Ġcli": 2278,
      "str": 2279,
      "stly": 2280,
      "ĠâĢ¦": 2281,
      "Ġest": 2282,
      "eter": 2283,
      "Ġreached": 2284,
      "Ġthin": 2285,
      "Ġthro": 2286,
      "Ġsaf": 2287,
      "cket": 2288,
      "think": 2289,
      "Ġconcl": 2290,
      "sib": 2291,
      "Ġwritten": 2292,
      "Ġbelieved": 2293,
      "Ġ18": 2294,
      "said": 2295,
      "Ġshock": 2296,
      "Ġstruck": 2297,
      "Ġcompanion": 2298,
      "Ġmemory": 2299,
      "Ġleaving": 2300,
      "Ġbehaviour": 2301,
      "Ġdegree": 2302,
      "round": 2303,
      "ze": 2304,
      "Ġtask": 2305,
      "hel": 2306,
      "heart": 2307,
      "Ġsorry": 2308,
      "rer": 2309,
      "Ġoct": 2310,
      "Ġfast": 2311,
      "Ġfresh": 2312,
      "Ġhealth": 2313,
      "stru": 2314,
      "Ġled": 2315,
      "Ġlab": 2316,
      "Ġlangu": 2317,
      "Ġhy": 2318,
      "irt": 2319,
      "Ġstri": 2320,
      "osity": 2321,
      "Ġknows": 2322,
      "Ġune": 2323,
      "Ġlead": 2324,
      "Ġworth": 2325,
      "Ġlikely": 2326,
      "Ġriver": 2327,
      "Ġmarry": 2328,
      "Ġwrong": 2329,
      "Ġsmiled": 2330,
      "Ġpapers": 2331,
      "Ġdistance": 2332,
      "Ġprot": 2333,
      "Ġarrival": 2334,
      "Ġbroke": 2335,
      "Ġeasily": 2336,
      "Ġconceal": 2337,
      "cellent": 2338,
      "acy": 2339,
      "found": 2340,
      "hum": 2341,
      "kn": 2342,
      "Ġfun": 2343,
      "Ġcra": 2344,
      "Ġcross": 2345,
      "Ġdust": 2346,
      "orn": 2347,
      "ancing": 2348,
      "Ġemb": 2349,
      "Ġhol": 2350,
      "Ġattempt": 2351,
      "Ġstory": 2352,
      "Ġallow": 2353,
      "these": 2354,
      "Ġlest": 2355,
      "Ġdisc": 2356,
      "uded": 2357,
      "while": 2358,
      "Ġaddress": 2359,
      "Ġlaid": 2360,
      "Ġinterrupt": 2361,
      "Ġacquaintance": 2362,
      "Ġfortune": 2363,
      "Ġopportunity": 2364,
      "Ġsuffer": 2365,
      "Ġdrove": 2366,
      "Ġcheerful": 2367,
      "Ġcastle": 2368,
      "Ġsharp": 2369,
      "ges": 2370,
      "ggest": 2371,
      "sc": 2372,
      "ues": 2373,
      "Ġsit": 2374,
      "Ġslow": 2375,
      "reg": 2376,
      "Ġmus": 2377,
      "Ġmary": 2378,
      "Ġmeryton": 2379,
      "Ġir": 2380,
      "Ġtoward": 2381,
      "Ġfing": 2382,
      "Ġcent": 2383,
      "Ġcrow": 2384,
      "Ġdied": 2385,
      "stairs": 2386,
      "atic": 2387,
      "Ġem": 2388,
      "Ġgar": 2389,
      "ching": 2390,
      "Ġsave": 2391,
      "Ġconsequ": 2392,
      "Ġagon": 2393,
      "osing": 2394,
      "olves": 2395,
