{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 64,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 16000,
    "pad_type_id": 0,
    "pad_token": "<|endoftext|>"
  },
  "added_tokens": [
    {
      "id": 16000,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16001,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "\"": 0,
      "#": 1,
      "$": 2,
      "%": 3,
      "&": 4,
      "'": 5,
      "(": 6,
      ")": 7,
      "*": 8,
      "+": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "/": 13,
      "0": 14,
      "1": 15,
      "2": 16,
      "3": 17,
      "4": 18,
      "5": 19,
      "6": 20,
      "7": 21,
      "8": 22,
      "9": 23,
      ":": 24,
      ";": 25,
      "<": 26,
      "=": 27,
      ">": 28,
      "@": 29,
      "[": 30,
      "]": 31,
      "_": 32,
      "a": 33,
      "b": 34,
      "c": 35,
      "d": 36,
      "e": 37,
      "f": 38,
      "g": 39,
      "h": 40,
      "i": 41,
      "j": 42,
      "k": 43,
      "l": 44,
      "m": 45,
      "n": 46,
      "o": 47,
      "p": 48,
      "q": 49,
      "r": 50,
      "s": 51,
      "t": 52,
      "u": 53,
      "v": 54,
      "w": 55,
      "x": 56,
      "y": 57,
      "z": 58,
      "{": 59,
      "}": 60,
      "~": 61,
      "¦": 62,
      "°": 63,
      "Â": 64,
      "Ã": 65,
      "â": 66,
      "Ġ": 67,
      "Ģ": 68,
      "Ķ": 69,
      "ĺ": 70,
      "Ļ": 71,
      "ľ": 72,
      "Ŀ": 73,
      "Ġt": 74,
      "Ġth": 75,
      "Ġa": 76,
      "Ġthe": 77,
      "Ġo": 78,
      "in": 79,
      "er": 80,
      "on": 81,
      "en": 82,
      "re": 83,
      "at": 84,
      "Ġs": 85,
      "Ġof": 86,
      "it": 87,
      "Ġb": 88,
      "Ġw": 89,
      "es": 90,
      "Ġc": 91,
      "ed": 92,
      "is": 93,
      "Ġp": 94,
      "an": 95,
      "Ġin": 96,
      "Ġan": 97,
      "Ġf": 98,
      "ion": 99,
      "Ġm": 100,
      "or": 101,
      "ar": 102,
      "al": 103,
      "Ġto": 104,
      "ou": 105,
      "ic": 106,
      "Ġh": 107,
      "Ġbe": 108,
      "Ġand": 109,
      "Ġd": 110,
      "Ġn": 111,
      "ent": 112,
      "th": 113,
      "le": 114,
      "Ġe": 115,
      "ct": 116,
      "st": 117,
      "ro": 118,
      "ing": 119,
      "ly": 120,
      "se": 121,
      "ve": 122,
      "Ġwh": 123,
      "ll": 124,
      "Ġha": 125,
      "Ġg": 126,
      "Ġl": 127,
      "Ġre": 128,
      "ver": 129,
      "ce": 130,
      "ation": 131,
      "Ġit": 132,
      "om": 133,
      "ut": 134,
      "Ġthat": 135,
      "Ġcon": 136,
      "im": 137,
      "Ġon": 138,
      "if": 139,
      "Ġfor": 140,
      "Ġu": 141,
      "ir": 142,
      "Ġis": 143,
      "pe": 144,
      "ur": 145,
      "Ġas": 146,
      "ies": 147,
      "Ġst": 148,
      "ld": 149,
      "Ġno": 150,
      "as": 151,
      "ich": 152,
      "id": 153,
      "Ġor": 154,
      "ch": 155,
      "ow": 156,
      "ith": 157,
      "Ġex": 158,
      "ig": 159,
      "Ġwhich": 160,
      "Ġby": 161,
      "ate": 162,
      "Ġse": 163,
      "Ġhave": 164,
      "Ġsu": 165,
      "ould": 166,
      "ther": 167,
      "ab": 168,
      "Ġpro": 169,
      "ill": 170,
      "ul": 171,
      "ment": 172,
      "ter": 173,
      "Ġma": 174,
      "Ġmo": 175,
      "Ġwith": 176,
      "res": 177,
      "ess": 178,
      "Ġun": 179,
      "rom": 180,
      "Ġthis": 181,
      "il": 182,
      "ity": 183,
      "ts": 184,
      "Ġwe": 185,
      "and": 186,
      "am": 187,
      "Ġv": 188,
      "the": 189,
      "Ġde": 190,
      "Ġare": 191,
      "ain": 192,
      "Ġnot": 193,
      "ect": 194,
      "qu": 195,
      "Ġfrom": 196,
      "ist": 197,
      "end": 198,
      "ers": 199,
      "et": 200,
      "ive": 201,
      "po": 202,
      "est": 203,
      "iv": 204,
      "Ġwill": 205,
      "Ġr": 206,
      "Ġne": 207,
      "pec": 208,
      "Ġcom": 209,
      "oun": 210,
      "Ġtheir": 211,
      "Ġsh": 212,
      "um": 213,
      "igh": 214,
      "ol": 215,
      "ge": 216,
      "em": 217,
      "ous": 218,
      "Ġat": 219,
      "ions": 220,
      "Ġbeen": 221,
      "Ġwould": 222,
      "Ġall": 223,
      "us": 224,
      "Ġother": 225,
      "pecies": 226,
      "Ġbut": 227,
      "ure": 228,
      "ence": 229,
      "od": 230,
      "act": 231,
      "to": 232,
      "ad": 233,
      "fer": 234,
      "over": 235,
      "Ġpar": 236,
      "ant": 237,
      "Ġi": 238,
      "ame": 239,
      "Ġch": 240,
      "Ġthey": 241,
      "ru": 242,
      "able": 243,
      "all": 244,
      "per": 245,
      "ome": 246,
      "Ġim": 247,
      "Ġspecies": 248,
      "Ġmay": 249,
      "our": 250,
      "ere": 251,
      "ary": 252,
      "ple": 253,
      "ib": 254,
      "ations": 255,
      "Ġle": 256,
      "de": 257,
      "of": 258,
      "ac": 259,
      "Ġcan": 260,
      "gh": 261,
      "ust": 262,
      "reat": 263,
      "ight": 264,
      "Ġhas": 265,
      "Ġform": 266,
      "ose": 267,
      "Ġso": 268,
      "ort": 269,
      "ates": 270,
      "ari": 271,
      "Ġpl": 272,
      "very": 273,
      "Ġone": 274,
      "con": 275,
      "ap": 276,
      "Ġad": 277,
      "ach": 278,
      "ance": 279,
      "ally": 280,
      "Ġman": 281,
      "un": 282,
      "overn": 283,
      "Ġsame": 284,
      "Ġal": 285,
      "Ġany": 286,
      "pos": 287,
      "Ġdif": 288,
      "Ġmore": 289,
      "cc": 290,
      "pl": 291,
      "der": 292,
      "ay": 293,
      "ction": 294,
      "Ġj": 295,
      "Ġy": 296,
      "ener": 297,
      "ie": 298,
      "ff": 299,
      "overnment": 300,
      "Ġper": 301,
      "ke": 302,
      "Ġits": 303,
      "ated": 304,
      "Ġap": 305,
      "ject": 306,
      "Ġif": 307,
      "Ġnat": 308,
      "stit": 309,
      "Ġpow": 310,
      "ution": 311,
      "ert": 312,
      "Ġsome": 313,
      "Ġthere": 314,
      "ong": 315,
      "Ġstates": 316,
      "Ġdis": 317,
      "du": 318,
      "ci": 319,
      "Ġthem": 320,
      "ough": 321,
      "Ġca": 322,
      "ot": 323,
      "tr": 324,
      "Ġthese": 325,
      "ish": 326,
      "Ġpe": 327,
      "Ġpart": 328,
      "Ġstate": 329,
      "port": 330,
      "Ġpo": 331,
      "Ġvari": 332,
      "Ġgovernment": 333,
      "Ġthan": 334,
      "Ġam": 335,
      "bl": 336,
      "Ġgener": 337,
      "Ġgreat": 338,
      "we": 339,
      "ud": 340,
      "Ġdiffer": 341,
      "par": 342,
      "bject": 343,
      "ore": 344,
      "Ġcl": 345,
      "Ġcomm": 346,
      "ss": 347,
      "ri": 348,
      "Ġar": 349,
      "ens": 350,
      "als": 351,
      "Ġwho": 352,
      "ces": 353,
      "pro": 354,
      "pres": 355,
      "ber": 356,
      "Ġeach": 357,
      "be": 358,
      "Ġla": 359,
      "pt": 360,
      "ans": 361,
      "Ġme": 362,
      "cl": 363,
      "Ġthose": 364,
      "Ġinter": 365,
      "Ġmost": 366,
      "ire": 367,
      "ree": 368,
      "Ġhe": 369,
      "Ġdist": 370,
      "are": 371,
      "Ġpre": 372,
      "ass": 373,
      "ind": 374,
      "Ġpres": 375,
      "Ġour": 376,
      "ants": 377,
      "Ġpr": 378,
      "ard": 379,
      "Ġconstit": 380,
      "ag": 381,
      "Ġcons": 382,
      "ound": 383,
      "Ġag": 384,
      "Ġpower": 385,
      "ult": 386,
      "Ġunder": 387,
      "ven": 388,
      "wh": 389,
      "ex": 390,
      "ition": 391,
      "Ġdo": 392,
      "av": 393,
      "ople": 394,
      "Ġres": 395,
      "cess": 396,
      "eder": 397,
      "Ġk": 398,
      "Ġsuch": 399,
      "Ġmust": 400,
      "ural": 401,
      "Ġgr": 402,
      "ited": 403,
      "Ġext": 404,
      "Ġbet": 405,
      "Ġab": 406,
      "Ġnew": 407,
      "lat": 408,
      "ical": 409,
      "âĢ": 410,
      "Ġwhen": 411,
      "Ġnum": 412,
      "for": 413,
      "Ġfe": 414,
      "inct": 415,
      "Ġpeople": 416,
      "ied": 417,
      "Ġcont": 418,
      "Ġsup": 419,
      "ted": 420,
      "Ġtw": 421,
      "fic": 422,
      "Ġup": 423,
      "ord": 424,
      "ility": 425,
      "ubl": 426,
      "sel": 427,
      "ween": 428,
      "ace": 429,
      "Ġen": 430,
      "gis": 431,
      "ide": 432,
      "ang": 433,
      "Ġvery": 434,
      "iz": 435,
      "ial": 436,
      "Ġrem": 437,
      "ific": 438,
      "Ġmany": 439,
      "Ġshall": 440,
      "Ġconstitution": 441,
      "Ġtwo": 442,
      "Ġinst": 443,
      "ider": 444,
      "Ġonly": 445,
      "Ġus": 446,
      "Ġtim": 447,
      "og": 448,
      "Ġshould": 449,
      "Ġ1": 450,
      "Ġnatural": 451,
      "Ġind": 452,
      "pect": 453,
      "ious": 454,
      "ced": 455,
      "other": 456,
      "Ġqu": 457,
      "lection": 458,
      "Ġbetween": 459,
      "Ġdes": 460,
      "Ġlaw": 461,
      "Ġevery": 462,
      "Ġbr": 463,
      "ign": 464,
      "ual": 465,
      "ine": 466,
      "Ġcoun": 467,
      "uch": 468,
      "out": 469,
      "Ġtr": 470,
      "Ġhis": 471,
      "gislat": 472,
      "Ġbeing": 473,
      "ular": 474,
      "age": 475,
      "one": 476,
      "Ġhad": 477,
      "uth": 478,
      "Ġchar": 479,
      "ublic": 480,
      "Ġwas": 481,
      "uthor": 482,
      "ice": 483,
      "ue": 484,
      "ments": 485,
      "Ġsever": 486,
      "Ġinto": 487,
      "Ġhow": 488,
      "Ġdifferent": 489,
      "Ġacc": 490,
      "Ġfir": 491,
      "Ġvariet": 492,
      "ertain": 493,
      "now": 494,
      "Ġta": 495,
      "ise": 496,
      "Ġconf": 497,
      "Ġless": 498,
      "present": 499,
      "Ġwere": 500,
      "ases": 501,
      "Ġwor": 502,
      "Ġtime": 503,
      "int": 504,
      "br": 505,
      "pend": 506,
      "ffect": 507,
      "erv": 508,
      "lect": 509,
      "Ġorg": 510,
      "Ġmight": 511,
      "ite": 512,
      "not": 513,
      "ood": 514,
      "Ġprodu": 515,
      "wn": 516,
      "Ġseveral": 517,
      "ec": 518,
      "posed": 519,
      "ict": 520,
      "Ġcase": 521,
      "ory": 522,
      "ost": 523,
      "use": 524,
      "Ġcould": 525,
      "ently": 526,
      "Ġconsider": 527,
      "ither": 528,
      "Ġlegislat": 529,
      "ast": 530,
      "Ġauthor": 531,
      "iod": 532,
      "Ġfirst": 533,
      "ark": 534,
      "Ġagain": 535,
      "Ġreg": 536,
      "ten": 537,
      "Ġbec": 538,
      "med": 539,
      "ivid": 540,
      "Ġfact": 541,
      "that": 542,
      "Ġforms": 543,
      "pr": 544,
      "su": 545,
      "Ġobject": 546,
      "ederal": 547,
      "Ġcharact": 548,
      "Ġem": 549,
      "Ġupon": 550,
      "Ġnation": 551,
      "Ġcommon": 552,
      "Ġnumber": 553,
      "land": 554,
      "Ġmuch": 555,
      "Ġwhat": 556,
      "Ġnecess": 557,
      "iew": 558,
      "bers": 559,
      "Ġob": 560,
      "its": 561,
      "ful": 562,
      "Ġlar": 563,
      "Ġprov": 564,
      "inci": 565,
      "Ġcour": 566,
      "ents": 567,
      "ason": 568,
      "ike": 569,
      "ible": 570,
      "Ġop": 571,
      "Ġact": 572,
      "red": 573,
      "ars": 574,
      "Ġappe": 575,
      "Ġcases": 576,
      "Ġsub": 577,
      "Ġunion": 578,
      "Ġeven": 579,
      "fect": 580,
      "Ġsl": 581,
      "Ġbel": 582,
      "fore": 583,
      "her": 584,
      "oc": 585,
      "Ġlong": 586,
      "Ġperiod": 587,
      "Ġnature": 588,
      "Ġvarieties": 589,
      "Ġjud": 590,
      "Ġthough": 591,
      "Ġimport": 592,
      "Ġfar": 593,
      "Ġatt": 594,
      "Ġanim": 595,
      "ici": 596,
      "Ġwell": 597,
      "ors": 598,
      "Ġtru": 599,
      "rem": 600,
      "Ġselection": 601,
      "Ġadm": 602,
      "tle": 603,
      "ives": 604,
      "cre": 605,
      "ances": 606,
      "ave": 607,
      "Ġmod": 608,
      "king": 609,
      "Ġexist": 610,
      "Ġrepresent": 611,
      "ife": 612,
      "Ġstru": 613,
      "Ġgeneral": 614,
      "com": 615,
      "so": 616,
      "Ġ\"": 617,
      "enc": 618,
      "oth": 619,
      "ention": 620,
      "part": 621,
      "Ġposs": 622,
      "Ġcertain": 623,
      "itions": 624,
      "vers": 625,
      "Ġocc": 626,
      "ident": 627,
      "Ġview": 628,
      "Ġdeg": 629,
      "Ġagainst": 630,
      "Ġnow": 631,
      "Ġsen": 632,
      "Ġfound": 633,
      "Ġsubject": 634,
      "ended": 635,
      "Ġanother": 636,
      "ities": 637,
      "Ġmem": 638,
      "arly": 639,
      "Ġnor": 640,
      "âĢĶ": 641,
      "Ġstr": 642,
      "ably": 643,
      "Ġ3": 644,
      "Ġfl": 645,
      "ross": 646,
      "Ġunited": 647,
      "Ġexec": 648,
      "icular": 649,
      "Ġlife": 650,
      "Ġdesc": 651,
      "ving": 652,
      "Ġsee": 653,
      "ugh": 654,
      "Ġprinci": 655,
      "Ġ2": 656,
      "Ġfederal": 657,
      "Ġrel": 658,
      "ount": 659,
      "Ġorgan": 660,
      "Ġcontin": 661,
      "ps": 662,
      "Ġadv": 663,
      "eds": 664,
      "self": 665,
      "iate": 666,
      "ird": 667,
      "pose": 668,
      "ays": 669,
      "Ġequ": 670,
      "pre": 671,
      "ves": 672,
      "Ġlike": 673,
      "which": 674,
      "oo": 675,
      "ught": 676,
      "most": 677,
      "eric": 678,
      "Ġplants": 679,
      "Ġyet": 680,
      "Ġover": 681,
      "ress": 682,
      "uring": 683,
      "Ġcountr": 684,
      "ange": 685,
      "Ġinde": 686,
      "ute": 687,
      "Ġindivid": 688,
      "hab": 689,
      "Ġknow": 690,
      "ia": 691,
      "ty": 692,
      "atter": 693,
      "Ġoften": 694,
      "Ġmade": 695,
      "ification": 696,
      "Ġown": 697,
      "Ġbod": 698,
      "Ġnational": 699,
      "abl": 700,
      "Ġpublic": 701,
      "Ġreason": 702,
      "ever": 703,
      "ner": 704,
      "oub": 705,
      "ficult": 706,
      "Ġlaws": 707,
      "cur": 708,
      "Ġthus": 709,
      "form": 710,
      "ile": 711,
      "Ġought": 712,
      "mediate": 713,
      "Ġhaving": 714,
      "te": 715,
      "Ġsa": 716,
      "Ġbre": 717,
      "ified": 718,
      "fl": 719,
      "Ġproper": 720,
      "Ġdistinct": 721,
      "Ġprob": 722,
      "Ġeffect": 723,
      "Ġseem": 724,
      "Ġbelie": 725,
      "ks": 726,
      "utive": 727,
      "ety": 728,
      "Ġpowers": 729,
      "cum": 730,
      "Ġfo": 731,
      "Ġeither": 732,
      "ons": 733,
      "Ġdom": 734,
      "op": 735,
      "Ġ(": 736,
      "Ġparticular": 737,
      "Ġameric": 738,
      "ures": 739,
      "Ġclass": 740,
      "Ġgrou": 741,
      "Ġlarge": 742,
      "Ġauthority": 743,
      "Ġmembers": 744,
      "Ġboth": 745,
      "Ġfew": 746,
      "Ġwithout": 747,
      "Ġpresent": 748,
      "Ġwhole": 749,
      "mall": 750,
      "Ġent": 751,
      "Ġrequ": 752,
      "Ġcond": 753,
      "yst": 754,
      "Ġcannot": 755,
      "ittle": 756,
      "ined": 757,
      "Ġev": 758,
      "less": 759,
      "reme": 760,
      "Ġcir": 761,
      "Ġcor": 762,
      "ings": 763,
      "ished": 764,
      "Ġanimals": 765,
      "ail": 766,
      "Ġmen": 767,
      "Ġwhere": 768,
      "Ġrespect": 769,
      "rough": 770,
      "str": 771,
      "Ġest": 772,
      "Ġdegree": 773,
      "ase": 774,
      "ences": 775,
      "sequ": 776,
      "itu": 777,
      "Ġpers": 778,
      "Ġdifficult": 779,
      "ency": 780,
      "ystem": 781,
      "habit": 782,
      "ained": 783,
      "with": 784,
      "Ġmy": 785,
      "Ġdoub": 786,
      "Ġshow": 787,
      "Ġcol": 788,
      "Ġpur": 789,
      "cture": 790,
      "Ġaff": 791,
      "Ġconv": 792,
      "Ġbody": 793,
      "ne": 794,
      "Ġgiv": 795,
      "ccess": 796,
      "press": 797,
      "selves": 798,
      "Ġsp": 799,
      "Ġye": 800,
      "ision": 801,
      "position": 802,
      "Ġgood": 803,
      "estic": 804,
      "Ġjust": 805,
      "Ġfore": 806,
      "Ġass": 807,
      "olog": 808,
      "ised": 809,
      "ater": 810,
      "istr": 811,
      "Ġcountry": 812,
      "Ġsim": 813,
      "Ġduring": 814,
      "ked": 815,
      "Ġoffic": 816,
      "Ġpol": 817,
      "Ġrepresentat": 818,
      "Ġlittle": 819,
      "Ġsing": 820,
      "cept": 821,
      "Ġbecome": 822,
      "gg": 823,
      "Ġsmall": 824,
      "erous": 825,
      "Ġformer": 826,
      "gress": 827,
      "itiz": 828,
      "Ġnever": 829,
      "Ġrec": 830,
      "Ġwar": 831,
      "Ġexecutive": 832,
      "have": 833,
      "ily": 834,
      "Ġcharacter": 835,
      "ell": 836,
      "ness": 837,
      "pp": 838,
      "Ġend": 839,
      "Ġthrough": 840,
      "Ġhand": 841,
      "cond": 842,
      "ually": 843,
      "Ġthen": 844,
      "Ġcross": 845,
      "Ġhere": 846,
      "asion": 847,
      "min": 848,
      "Ġdisc": 849,
      "cumst": 850,
      "species": 851,
      "Ġsystem": 852,
      "from": 853,
      "led": 854,
      "rib": 855,
      "Ġremark": 856,
      "ether": 857,
      "ork": 858,
      "Ġher": 859,
      "Ġge": 860,
      "iment": 861,
      "Ġclose": 862,
      "Ġdang": 863,
      "Ġter": 864,
      "Ġuse": 865,
      "Ġnecessary": 866,
      "Ġappear": 867,
      "Ġgiven": 868,
      "cul": 869,
      "sh": 870,
      "Ġparts": 871,
      "Ġstructure": 872,
      "man": 873,
      "Ġtoo": 874,
      "Ġwithin": 875,
      "Ġmeans": 876,
      "Ġtend": 877,
      "itted": 878,
      "Ġdef": 879,
      "Ġimpro": 880,
      "Ġmanner": 881,
      "Ġgenerally": 882,
      "Ġbelieve": 883,
      "anch": 884,
      "Ġadvant": 885,
      "flu": 886,
      "ken": 887,
      "Ġout": 888,
      "Ġisland": 889,
      "Ġmake": 890,
      "Ġobs": 891,
      "Ġindepend": 892,
      "Ġdomestic": 893,
      "Ġcontr": 894,
      "Ġstill": 895,
      "ability": 896,
      "ived": 897,
      "acy": 898,
      "Ġsc": 899,
      "Ġhab": 900,
      "Ġcomp": 901,
      "ceed": 902,
      "os": 903,
      "uals": 904,
      "igin": 905,
      "gether": 906,
      "old": 907,
      "Ġinhabit": 908,
      "Ġfav": 909,
      "Ġhim": 910,
      "by": 911,
      "ph": 912,
      "Ġhigh": 913,
      "public": 914,
      "Ġinv": 915,
      "Ġsuccess": 916,
      "Ġconfeder": 917,
      "Ġsingle": 918,
      "Ġdi": 919,
      "Ġlet": 920,
      "irds": 921,
      "Ġamerica": 922,
      "und": 923,
      "Ġgreater": 924,
      "irect": 925,
      "Ġac": 926,
      "Ġgive": 927,
      "Ġplan": 928,
      "ffici": 929,
      "Ġperfect": 930,
      "portion": 931,
      "Ġkind": 932,
      "ways": 933,
      "itizens": 934,
      "Ġland": 935,
      "Ġjur": 936,
      "Ġhy": 937,
      "peri": 938,
      "Ġadd": 939,
      "Ġworld": 940,
      "Ġestabl": 941,
      "row": 942,
      "idence": 943,
      "Ġspec": 944,
      "Ġplace": 945,
      "Ġinstance": 946,
      "brid": 947,
      "Ġconditions": 948,
      "fter": 949,
      "ights": 950,
      "Ġint": 951,
      "sem": 952,
      "ause": 953,
      "utions": 954,
      "Ġalmost": 955,
      "Ġart": 956,
      "les": 957,
      "Ġwhether": 958,
      "uses": 959,
      "dis": 960,
      "dif": 961,
      "Ġlatter": 962,
      "ibert": 963,
      "Ġalso": 964,
      "Ġhapp": 965,
      "imes": 966,
      "imate": 967,
      "clus": 968,
      "ages": 969,
      "Ġdoubt": 970,
      "hap": 971,
      "llow": 972,
      "Ġtherefore": 973,
      "Ġamong": 974,
      "Ġcharacters": 975,
      "Ġimportant": 976,
      "el": 977,
      "Ġbranch": 978,
      "Ġmil": 979,
      "ĠĠ": 980,
      "omet": 981,
      "urn": 982,
      "ender": 983,
      "Ġyork": 984,
      "Ġgenera": 985,
      "ond": 986,
      "ense": 987,
      "ests": 988,
      "point": 989,
      "ward": 990,
      "erc": 991,
      "Ġcircumst": 992,
      "ged": 993,
      "Ġtrans": 994,
      "Ġsenate": 995,
      "Ġhowever": 996,
      "Ġelect": 997,
      "ower": 998,
      "ext": 999,
      "Ġrepresentatives": 1000,
      "nect": 1001,
      "Ã¦": 1002,
      "Ġbl": 1003,
      "cons": 1004,
      "Ġlegislative": 1005,
      "ix": 1006,
      "thing": 1007,
      "stru": 1008,
      "Ġexam": 1009,
      "Ġprev": 1010,
      "ctions": 1011,
      "Ġgen": 1012,
      "ply": 1013,
      "uro": 1014,
      "Ġfind": 1015,
      "Ġsepar": 1016,
      "iving": 1017,
      "Ġalways": 1018,
      "Ġthemselves": 1019,
      "Ġitself": 1020,
      "Ġothers": 1021,
      "Ġinterest": 1022,
      "requ": 1023,
      "Ġwide": 1024,
      "stand": 1025,
      "Ġlibert": 1026,
      "ains": 1027,
      "Ġlast": 1028,
      "nal": 1029,
      "Ġco": 1030,
      "Ġyou": 1031,
      "ief": 1032,
      "Ġpossess": 1033,
      "urope": 1034,
      "ved": 1035,
      "Ġincre": 1036,
      "Ġconsequ": 1037,
      "Ġdepart": 1038,
      "ady": 1039,
      "Ġforeign": 1040,
      "rel": 1041,
      "ating": 1042,
      "Ġcar": 1043,
      "ority": 1044,
      "Ġdepend": 1045,
      "aces": 1046,
      "ples": 1047,
      "Ġlegislature": 1048,
      "Ġindividuals": 1049,
      "Ġseems": 1050,
      "ometimes": 1051,
      "oy": 1052,
      "Ġhybrid": 1053,
      "inter": 1054,
      "ists": 1055,
      "Ġoccasion": 1056,
      "Ġprinciple": 1057,
      "Ġyears": 1058,
      "Ġthree": 1059,
      "Ġinflu": 1060,
      "Ġdr": 1061,
      "pet": 1062,
      "iction": 1063,
      "ped": 1064,
      "vel": 1065,
      "Ġlim": 1066,
      "Ġfacts": 1067,
      "ook": 1068,
      "haps": 1069,
      "fe": 1070,
      "will": 1071,
      "ern": 1072,
      "ared": 1073,
      "Ġgroups": 1074,
      "Ġconvention": 1075,
      "aw": 1076,
      "plic": 1077,
      "Ġbrit": 1078,
      "Ġcourse": 1079,
      "comm": 1080,
      "Ġquest": 1081,
      "vari": 1082,
      "Ġcitizens": 1083,
      "Ġslight": 1084,
      "Ġtri": 1085,
      "Ġoff": 1086,
      "Ġpass": 1087,
      "Ġleast": 1088,
      "Ġwork": 1089,
      "nat": 1090,
      "eng": 1091,
      "Ġsur": 1092,
      "this": 1093,
      "eal": 1094,
      "fact": 1095,
      "gr": 1096,
      "Ġtreat": 1097,
      "inary": 1098,
      "Ġins": 1099,
      "Ġinhabitants": 1100,
      "sol": 1101,
      "Ġeurope": 1102,
      "rit": 1103,
      "ouse": 1104,
      "Ġadvantage": 1105,
      "cil": 1106,
      "government": 1107,
      "ms": 1108,
      "Ġsou": 1109,
      "Ġorigin": 1110,
      "Ġright": 1111,
      "air": 1112,
      "iss": 1113,
      "Ġfert": 1114,
      "Ġrights": 1115,
      "Ġjudg": 1116,
      "ak": 1117,
      "gener": 1118,
      "ath": 1119,
      "duct": 1120,
      "Ġgovernments": 1121,
      "Ġproduced": 1122,
      "know": 1123,
      "Ġtheory": 1124,
      "Ġrepublic": 1125,
      "Ġsecond": 1126,
      "Ġcomple": 1127,
      "ided": 1128,
      "Ġchang": 1129,
      "erved": 1130,
      "Ġdirect": 1131,
      "Ġcongress": 1132,
      "Ġval": 1133,
      "Ġperhaps": 1134,
      "ep": 1135,
      "Ġthin": 1136,
      "ination": 1137,
      "Ġsometimes": 1138,
      "isd": 1139,
      "Ġrender": 1140,
      "Ġdoes": 1141,
      "âĢĻ": 1142,
      "Ġpolit": 1143,
      "Ġartic": 1144,
      "orm": 1145,
      "their": 1146,
      "Ġcauses": 1147,
      "Ġcontinu": 1148,
      "Ġclosely": 1149,
      "Ġ_": 1150,
      "sect": 1151,
      "ilar": 1152,
      "ially": 1153,
      "would": 1154,
      "Ġinher": 1155,
      "unity": 1156,
      "Ġimportance": 1157,
      "Ġ4": 1158,
      "ale": 1159,
      "Ġproportion": 1160,
      "Ġdecl": 1161,
      "Ġinstinct": 1162,
      "Ġtax": 1163,
      "differ": 1164,
      "Ġbest": 1165,
      "Ġcap": 1166,
      "Ġconnect": 1167,
      "Ġru": 1168,
      "ption": 1169,
      "Ġregul": 1170,
      "Ġliberty": 1171,
      "Ġbirds": 1172,
      "ired": 1173,
      "Ġextent": 1174,
      "Ġprobably": 1175,
      "Ġindependent": 1176,
      "wer": 1177,
      "Ġro": 1178,
      "Ġnearly": 1179,
      "apter": 1180,
      "Ġinfluence": 1181,
      "Ġstand": 1182,
      "Ġexpl": 1183,
      "stitution": 1184,
      "Ġamount": 1185,
      "Ġextreme": 1186,
      "ological": 1187,
      "Ġmilit": 1188,
      "Ġke": 1189,
      "Ġafter": 1190,
      "Ġwhy": 1191,
      "Ġregard": 1192,
      "Ġtrue": 1193,
      "Ġequal": 1194,
      "ength": 1195,
      "Ġmar": 1196,
      "uted": 1197,
      "Ġchange": 1198,
      "Ġpresident": 1199,
      "Ġfollow": 1200,
      "Ġseen": 1201,
      "Ġintermediate": 1202,
      "ck": 1203,
      "Ġfr": 1204,
      "Ġnations": 1205,
      "Ġexcept": 1206,
      "Ġdel": 1207,
      "Ġappoint": 1208,
      "ording": 1209,
      "Ġmodification": 1210,
      "Ġcall": 1211,
      "Ġfur": 1212,
      "Ġmere": 1213,
      "Ġtogether": 1214,
      "Ġster": 1215,
      "curity": 1216,
      "erve": 1217,
      "Ġfree": 1218,
      "Ġdest": 1219,
      "Ġmeas": 1220,
      "Ġislands": 1221,
      "iar": 1222,
      "ative": 1223,
      "Ġinfer": 1224,
      "Ġhence": 1225,
      "Ġbefore": 1226,
      "ull": 1227,
      "Ġfour": 1228,
      "empt": 1229,
      "Ġmodified": 1230,
      "Ġdanger": 1231,
      "Ġcircumstances": 1232,
      "gen": 1233,
      "ian": 1234,
      "Ġold": 1235,
      "ising": 1236,
      "Ġdec": 1237,
      "cont": 1238,
      "clud": 1239,
      "ize": 1240,
      "Ġorganic": 1241,
      "Ġsuffici": 1242,
      "Ġchapter": 1243,
      "Ġgrad": 1244,
      "Ġperson": 1245,
      "==": 1246,
      "iol": 1247,
      "Ġcle": 1248,
      "igr": 1249,
      "Ġdifference": 1250,
      "Ġdifficulty": 1251,
      "Ġdut": 1252,
      "Ġorder": 1253,
      "Ġparent": 1254,
      "ustr": 1255,
      "Ġorgans": 1256,
      "Ġproposed": 1257,
      "Ġalone": 1258,
      "Ġindividual": 1259,
      "ius": 1260,
      "Ġmag": 1261,
      "Ġrat": 1262,
      "Ġestablish": 1263,
      "Ġgenus": 1264,
      "ene": 1265,
      "Ġexerc": 1266,
      "ient": 1267,
      "Ġever": 1268,
      "ote": 1269,
      "Ġpeace": 1270,
      "Ġobjects": 1271,
      "ides": 1272,
      "Ġord": 1273,
      "poss": 1274,
      "Ġdifferences": 1275,
      "preh": 1276,
      "reg": 1277,
      "Ġans": 1278,
      "ick": 1279,
      "Ġforce": 1280,
      "Ġstrong": 1281,
      "Ġhabits": 1282,
      "inction": 1283,
      "termin": 1284,
      "Ġpoint": 1285,
      "ocal": 1286,
      "Ġthink": 1287,
      ",âĢĶ": 1288,
      "pri": 1289,
      "ige": 1290,
      "been": 1291,
      "Ġinterests": 1292,
      "where": 1293,
      "Ġbetter": 1294,
      "dist": 1295,
      "mm": 1296,
      "though": 1297,
      "Ġret": 1298,
      "Ġdistrib": 1299,
      "pring": 1300,
      "Ġcourts": 1301,
      "Ġhybrids": 1302,
      "mod": 1303,
      "Ġfin": 1304,
      "Ġconc": 1305,
      "Ġnumerous": 1306,
      "Ġtake": 1307,
      "Ġprovision": 1308,
      "Ġslow": 1309,
      "Ġfurther": 1310,
      "gu": 1311,
      "ric": 1312,
      "ready": 1313,
      "Ġmr": 1314,
      "Ġhum": 1315,
      "ify": 1316,
      "Ġmaj": 1317,
      "Ġpract": 1318,
      "ild": 1319,
      "ivers": 1320,
      "Ġfrequ": 1321,
      "Ġhouse": 1322,
      "Ġgu": 1323,
      "cient": 1324,
      "Ġ17": 1325,
      "Ġpolitical": 1326,
      "Ġrule": 1327,
      "Ġanswer": 1328,
      "ip": 1329,
      "rees": 1330,
      "arch": 1331,
      "Ġet": 1332,
      "Ġformed": 1333,
      "Ġpecul": 1334,
      "Ġbecause": 1335,
      "Ġacqu": 1336,
      "num": 1337,
      "Ġph": 1338,
      "Ġmon": 1339,
      "art": 1340,
      "Ġgl": 1341,
      "own": 1342,
      "Ġexpress": 1343,
      "ade": 1344,
      "Ġarm": 1345,
      "Ġeng": 1346,
      "Ġcouncil": 1347,
      "Ġexisting": 1348,
      "Ġpossible": 1349,
      "Ġknown": 1350,
      "Ġquestion": 1351,
      "ger": 1352,
      "Ġsoci": 1353,
      "--": 1354,
      "ble": 1355,
      "Ġsitu": 1356,
      "Ġsecurity": 1357,
      "duced": 1358,
      "Ġcause": 1359,
      "Ġhead": 1360,
      "ys": 1361,
      "Ġoper": 1362,
      "Ġinsect": 1363,
      "Ġfam": 1364,
      "Ġeas": 1365,
      "Ġexpect": 1366,
      "Ġprof": 1367,
      "perfect": 1368,
      "Ġtaken": 1369,
      "isdiction": 1370,
      "ove": 1371,
      "Ġref": 1372,
      "thern": 1373,
      "they": 1374,
      "ested": 1375,
      "Ġallied": 1376,
      "Ġaccording": 1377,
      "Ġconsidered": 1378,
      "Ġnecessity": 1379,
      "jud": 1380,
      "por": 1381,
      "ince": 1382,
      "alog": 1383,
      "ential": 1384,
      "ured": 1385,
      "ack": 1386,
      "appe": 1387,
      "Ġcommer": 1388,
      "Ġquite": 1389,
      "Ġproduce": 1390,
      "Ġoccur": 1391,
      "Ġsaid": 1392,
      "ells": 1393,
      "Ġfavor": 1394,
      "perience": 1395,
      "Ġnothing": 1396,
      "Ġcome": 1397,
      "Ġsupposed": 1398,
      "Ġcourt": 1399,
      "Ġexistence": 1400,
      "wise": 1401,
      "ints": 1402,
      "atis": 1403,
      "Ġsea": 1404,
      "aced": 1405,
      "Ġbeings": 1406,
      "bry": 1407,
      "Ġsense": 1408,
      "Ġbreeds": 1409,
      "Ġshown": 1410,
      "velop": 1411,
      "Ġaffect": 1412,
      "Ġpubl": 1413,
      "Ġlin": 1414,
      "Ġonce": 1415,
      "ought": 1416,
      "Ġhappen": 1417,
      "Ġes": 1418,
      "Ġlab": 1419,
      "Ġrev": 1420,
      "owers": 1421,
      "Ġimmediate": 1422,
      "Ġsuppose": 1423,
      "Ġadmin": 1424,
      "wards": 1425,
      "consider": 1426,
      "solute": 1427,
      "Ġut": 1428,
      "Ġdue": 1429,
      "Ġstri": 1430,
      "Ġcomb": 1431,
      "ploy": 1432,
      "Ġable": 1433,
      "sup": 1434,
      "Ġprinciples": 1435,
      "Ġsimilar": 1436,
      "but": 1437,
      "can": 1438,
      "ivil": 1439,
      "Ġalready": 1440,
      "Ġresult": 1441,
      "Ġvariety": 1442,
      "Ġtruth": 1443,
      "ggle": 1444,
      "Ġwidely": 1445,
      "Ġbritain": 1446,
      "ca": 1447,
      "iness": 1448,
      "Ġancient": 1449,
      "ales": 1450,
      "endants": 1451,
      "Ġran": 1452,
      "Ġproductions": 1453,
      "eign": 1454,
      "ft": 1455,
      "up": 1456,
      "Ġgrow": 1457,
      "Ġviol": 1458,
      "overeign": 1459,
      "constitution": 1460,
      "Ġsupport": 1461,
      "itude": 1462,
      "Ġpeculiar": 1463,
      "Ġ,": 1464,
      "Ġill": 1465,
      "Ġside": 1466,
      "Ġear": 1467,
      "Ġlocal": 1468,
      "ssil": 1469,
      "Ġnumbers": 1470,
      "Ġgroup": 1471,
      "Ġpurpose": 1472,
      "err": 1473,
      "Ġbar": 1474,
      "ism": 1475,
      "Ġful": 1476,
      "Ġwhose": 1477,
      "irit": 1478,
      "Ġproject": 1479,
      "Ġvary": 1480,
      "Ġextinct": 1481,
      "Ġbreed": 1482,
      "Ġmagistr": 1483,
      "more": 1484,
      "Ġhard": 1485,
      "Ġliving": 1486,
      "ceive": 1487,
      "Ġseeds": 1488,
      "Ġchief": 1489,
      "Ġopin": 1490,
      "iciary": 1491,
      "Ġadmit": 1492,
      "sembl": 1493,
      "Ġmajority": 1494,
      "certain": 1495,
      "equ": 1496,
      "spring": 1497,
      "ĠâĢ": 1498,
      "atever": 1499,
      "Ġsex": 1500,
      "Ġrul": 1501,
      "ousand": 1502,
      "Ġpret": 1503,
      "no": 1504,
      "pens": 1505,
      "Ġess": 1506,
      "Ġtem": 1507,
      "ased": 1508,
      "oung": 1509,
      "Ġshort": 1510,
      "arily": 1511,
      "under": 1512,
      "Ġdescended": 1513,
      "Ġincrease": 1514,
      "**": 1515,
      "bs": 1516,
      "ead": 1517,
      "ior": 1518,
      "ese": 1519,
      "Ġread": 1520,
      "Ġproceed": 1521,
      "olly": 1522,
      "ously": 1523,
      "uss": 1524,
      "ibility": 1525,
      "Ġleg": 1526,
      "Ġpersons": 1527,
      "necess": 1528,
      "Ġdistribution": 1529,
      "Ġsociety": 1530,
      "00": 1531,
      "den": 1532,
      "Ġz": 1533,
      "Ġinf": 1534,
      "Ġmut": 1535,
      "Ġmark": 1536,
      "Ġformation": 1537,
      "aph": 1538,
      "plied": 1539,
      "Ġsupreme": 1540,
      "Ġinstances": 1541,
      "ervation": 1542,
      "Ġemploy": 1543,
      "Ġrelation": 1544,
      "Ġsouth": 1545,
      "Ġ178": 1546,
      "dom": 1547,
      "Ġcat": 1548,
      "ison": 1549,
      "isions": 1550,
      "stant": 1551,
      "Ġmaking": 1552,
      "Ġra": 1553,
      "Ġalter": 1554,
      "ensive": 1555,
      "Ġabsolute": 1556,
      "Ġsuccessive": 1557,
      "Ġtrial": 1558,
      "Ġsituation": 1559,
      "ude": 1560,
      "Ġexperience": 1561,
      "amely": 1562,
      "aves": 1563,
      "Ġobjection": 1564,
      "Ġsufficient": 1565,
      "bet": 1566,
      "char": 1567,
      "ulation": 1568,
      "them": 1569,
      "conf": 1570,
      "Ġvarious": 1571,
      "imentary": 1572,
      "ting": 1573,
      "any": 1574,
      "ifications": 1575,
      "Ġconstitutional": 1576,
      "Ġequally": 1577,
      "Ġjurisdiction": 1578,
      "lar": 1579,
      "isation": 1580,
      "Ġann": 1581,
      "roy": 1582,
      "Ġconduct": 1583,
      "Ġmode": 1584,
      "Ġadap": 1585,
      "Ġunderstand": 1586,
      "Ġcertainly": 1587,
      "Ġfossil": 1588,
      "Ġentire": 1589,
      "istration": 1590,
      "represent": 1591,
      "Ġsovereign": 1592,
      "Ġcreat": 1593,
      "Ġcivil": 1594,
      "llen": 1595,
      "Ġrestr": 1596,
      "imin": 1597,
      "resp": 1598,
      "aining": 1599,
      "Ġcommunity": 1600,
      "Ġpriv": 1601,
      "Ġspirit": 1602,
      "Ġcrossed": 1603,
      "Ġgeological": 1604,
      "Ġtendency": 1605,
      "known": 1606,
      "Ġsterility": 1607,
      "day": 1608,
      "federal": 1609,
      "Ġanalog": 1610,
      "Ġfa": 1611,
      "Ġfall": 1612,
      "Ġfull": 1613,
      "Ġhold": 1614,
      "Ġder": 1615,
      "Ġel": 1616,
      "Ġgovern": 1617,
      "Ġexclus": 1618,
      "Ġformations": 1619,
      "Ġyoung": 1620,
      "Ġpoints": 1621,
      "Ġamb": 1622,
      "Ġarr": 1623,
      "Ġlikely": 1624,
      "Ġenter": 1625,
      "Ġuseful": 1626,
      "Ġfully": 1627,
      "ier": 1628,
      "ope": 1629,
      "Ġty": 1630,
      "Ġmatter": 1631,
      "Ġrud": 1632,
      "Ġplain": 1633,
      "Ġaccum": 1634,
      "Ġstruggle": 1635,
      "Ġchanges": 1636,
      "Ġav": 1637,
      "ately": 1638,
      "Ġdevelop": 1639,
      "poses": 1640,
      "Ġvariation": 1641,
      "Ġclimate": 1642,
      "Ġmean": 1643,
      "Ġabout": 1644,
      "Ġcollect": 1645,
      "ledge": 1646,
      "Ġdepartment": 1647,
      "ma": 1648,
      "oice": 1649,
      "Ġthousand": 1650,
      "Ġserv": 1651,
      "anc": 1652,
      "Ġhist": 1653,
      "states": 1654,
      "Ġreal": 1655,
      "Ġprocess": 1656,
      "ourable": 1657,
      "Ġcare": 1658,
      "Ġpop": 1659,
      "Ġanimal": 1660,
      "Ġdiscover": 1661,
      "may": 1662,
      "Ġmin": 1663,
      "Ġwhatever": 1664,
      "Ġdev": 1665,
      "Ġcompet": 1666,
      "Ġcontro": 1667,
      "oney": 1668,
      "Ġjudiciary": 1669,
      "Ġnorth": 1670,
      "Ġthroughout": 1671,
      "Ġcalled": 1672,
      "priety": 1673,
      "Ġhuman": 1674,
      "Ġinsects": 1675,
      "jur": 1676,
      "Ġsour": 1677,
      "Ġmind": 1678,
      "Ġdiv": 1679,
      "Ġshe": 1680,
      "berg": 1681,
      "Ġfeel": 1682,
      "ords": 1683,
      "Ġembry": 1684,
      "different": 1685,
      "Ġessential": 1686,
      "cour": 1687,
      "get": 1688,
      "ug": 1689,
      "Ġaw": 1690,
      "ins": 1691,
      "iform": 1692,
      "Ġneither": 1693,
      "Ġlead": 1694,
      "Ġextend": 1695,
      "Ġtrust": 1696,
      "encies": 1697,
      "Ġconcern": 1698,
      "),": 1699,
      "go": 1700,
      "til": 1701,
      "Ġaction": 1702,
      "inite": 1703,
      "ister": 1704,
      "Ġinc": 1705,
      "Ġmer": 1706,
      "state": 1707,
      "Ġgo": 1708,
      "Ġconcur": 1709,
      "Ġcompar": 1710,
      "Ġplaces": 1711,
      "duce": 1712,
      "Ġqual": 1713,
      "Ġconsiderable": 1714,
      "Ġlegislatures": 1715,
      "Ġbelong": 1716,
      "Ġjudic": 1717,
      "cret": 1718,
      "Ġeffects": 1719,
      "Ġhands": 1720,
      "undred": 1721,
      "Ġjury": 1722,
      "natural": 1723,
      "ealous": 1724,
      "Ġtreaties": 1725,
      "respond": 1726,
      "des": 1727,
      "Ġwant": 1728,
      "Ġmigr": 1729,
      "these": 1730,
      "Ġey": 1731,
      "import": 1732,
      "Ġsus": 1733,
      "Ġweight": 1734,
      "Ġrare": 1735,
      "Ġimm": 1736,
      "Ġpollen": 1737,
      "Ġargu": 1738,
      "ized": 1739,
      "Ġdescent": 1740,
      "Ġrequis": 1741,
      "Ġoffice": 1742,
      "Ġexercise": 1743,
      "Ġpublius": 1744,
      "Ġhardly": 1745,
      "coun": 1746,
      "cross": 1747,
      "pal": 1748,
      "Ġcal": 1749,
      "Ġmis": 1750,
      "ices": 1751,
      "legislat": 1752,
      "ingu": 1753,
      "Ġlook": 1754,
      "Ġtimes": 1755,
      "Ġprobable": 1756,
      "Ġjudges": 1757,
      "Ġrather": 1758,
      "Ġcommerce": 1759,
      "ry": 1760,
      "inst": 1761,
      "Ġsix": 1762,
      "anim": 1763,
      "Ġfut": 1764,
      "Ġmult": 1765,
      "arm": 1766,
      "Ġreven": 1767,
      "there": 1768,
      "Ġdem": 1769,
      "ield": 1770,
      "clude": 1771,
      "Ġdistant": 1772,
      "Ġlarger": 1773,
      "Ġattention": 1774,
      "Ġdescendants": 1775,
      "Ġremarked": 1776,
      "mitted": 1777,
      "pire": 1778,
      "Ġthing": 1779,
      "org": 1780,
      "than": 1781,
      "iments": 1782,
      "Ġexper": 1783,
      "Ġleft": 1784,
      "Ġvariations": 1785,
      "itional": 1786,
      "Ġperiods": 1787,
      "Ġoffspring": 1788,
      "Ġvalue": 1789,
      "Ġarticle": 1790,
      "between": 1791,
      "each": 1792,
      "sim": 1793,
      "ton": 1794,
      "tect": 1795,
      "inted": 1796,
      "Ġbear": 1797,
      "uten": 1798,
      "rud": 1799,
      "Ġ19": 1800,
      "Ġrequire": 1801,
      "Ġevidence": 1802,
      "Ġaffin": 1803,
      "Ġdiver": 1804,
      "Ġconsequently": 1805,
      "possible": 1806,
      "aim": 1807,
      "Ġturn": 1808,
      "Ġser": 1809,
      "Ġsay": 1810,
      "Ġele": 1811,
      "Ġwholly": 1812,
      "Ġprogen": 1813,
      "ively": 1814,
      "pecially": 1815,
      "rust": 1816,
      "Ġsole": 1817,
      "Ġparties": 1818,
      "Ġinterv": 1819,
      "Ġking": 1820,
      "Ġacts": 1821,
      "ock": 1822,
      "Ġrelated": 1823,
      "Ġfertility": 1824,
      "Ġhistory": 1825,
      "hib": 1826,
      "men": 1827,
      "some": 1828,
      "atic": 1829,
      "Ġpa": 1830,
      "icy": 1831,
      "Ġunivers": 1832,
      "Ġviews": 1833,
      "formation": 1834,
      "Ġsafe": 1835,
      "Ġseparate": 1836,
      "ission": 1837,
      "Ġmilitary": 1838,
      "Ġmeasures": 1839,
      "utenberg": 1840,
      "iable": 1841,
      "Ġerr": 1842,
      "Ġobl": 1843,
      "ened": 1844,
      "Ġway": 1845,
      "Ġcre": 1846,
      "Ġlay": 1847,
      "Ġseed": 1848,
      "Ġneg": 1849,
      "achments": 1850,
      "veni": 1851,
      "ĠĠĠĠ": 1852,
      "Ġcomplete": 1853,
      "Ġordinary": 1854,
      "Ġide": 1855,
      "Ġspe": 1856,
      "ane": 1857,
      "aries": 1858,
      "Ġhundred": 1859,
      "rown": 1860,
      "Ġwhom": 1861,
      "Ġconstru": 1862,
      "ighb": 1863,
      "anted": 1864,
      "riend": 1865,
      "Ġconsiderations": 1866,
      "fully": 1867,
      "Ġappears": 1868,
      "Ġofficers": 1869,
      "Ġconfederacy": 1870,
      "Ġextremely": 1871,
      "Ġkept": 1872,
      "Ġappointment": 1873,
      "Ġrudimentary": 1874,
      "just": 1875,
      "vious": 1876,
      "Ġed": 1877,
      "Ġthird": 1878,
      "Ġoce": 1879,
      "enn": 1880,
      "reason": 1881,
      "Ġsw": 1882,
      "Ġcr": 1883,
      "Ġfac": 1884,
      "Ġday": 1885,
      "enty": 1886,
      "Ġlight": 1887,
      "Ġuniform": 1888,
      "ume": 1889,
      "together": 1890,
      "Ġalthough": 1891,
      "Ġconstitutions": 1892,
      "ordin": 1893,
      "Ġattempt": 1894,
      "Ġconfederation": 1895,
      "Ġconnected": 1896,
      "contin": 1897,
      "crib": 1898,
      "Ġwater": 1899,
      "oured": 1900,
      "ceived": 1901,
      "ational": 1902,
      "Ġconclus": 1903,
      "ime": 1904,
      "uration": 1905,
      "ulated": 1906,
      "Ġmamm": 1907,
      "eties": 1908,
      "Ġimag": 1909,
      "Ġparty": 1910,
      "Ġgenerations": 1911,
      "Ġdiscuss": 1912,
      "Ġcontrary": 1913,
      "Ġestablished": 1914,
      "Ġdepartments": 1915,
      "Ġrepublican": 1916,
      "Ġcontinued": 1917,
      "Ġdestroy": 1918,
      "Ġclearly": 1919,
      "Ġadministration": 1920,
      "Ġrules": 1921,
      "Ġten": 1922,
      "ont": 1923,
      "Ġsize": 1924,
      "Ġden": 1925,
      "urally": 1926,
      "Ġextr": 1927,
      "term": 1928,
      "ibly": 1929,
      "Ġdisp": 1930,
      "bel": 1931,
      "formed": 1932,
      "Ġobt": 1933,
      "Ġyear": 1934,
      "Ġhabit": 1935,
      "airs": 1936,
      "Ġrendered": 1937,
      "Ġinherited": 1938,
      "appear": 1939,
      "has": 1940,
      "kind": 1941,
      "power": 1942,
      "Ġsatis": 1943,
      "Ġple": 1944,
      "Ġhope": 1945,
      "Ġearly": 1946,
      "rupt": 1947,
      "Ġappar": 1948,
      "ishment": 1949,
      "Ġvariability": 1950,
      "Ġcontinent": 1951,
      "Ġcountries": 1952,
      "Ġclasses": 1953,
      "Ġprevent": 1954,
      "Ġinherit": 1955,
      "Ġpractice": 1956,
      "Ġmagistrate": 1957,
      "ling": 1958,
      "Ġpige": 1959,
      "Ġhor": 1960,
      "Ġexter": 1961,
      "resh": 1962,
      "Ġneed": 1963,
      "Ġconsideration": 1964,
      "Ġjustice": 1965,
      "Ġbranches": 1966,
      "Ġinstincts": 1967,
      "Ġduties": 1968,
      "Ġguard": 1969,
      "Ġlabour": 1970,
      "Ġfuture": 1971,
      "author": 1972,
      "great": 1973,
      "lf": 1974,
      "mit": 1975,
      "ata": 1976,
      "Ġbene": 1977,
      "Ġcur": 1978,
      "Ġfish": 1979,
      "Ġnamely": 1980,
      "Ġgutenberg": 1981,
      "Ġpropriety": 1982,
      "Ġunf": 1983,
      "Ġarea": 1984,
      "adv": 1985,
      "Ġvariable": 1986,
      "ervations": 1987,
      "Ġflower": 1988,
      "Ġproperty": 1989,
      "should": 1990,
      "Ġhimself": 1991,
      "plicable": 1992,
      "Ġarticles": 1993,
      "Ġphys": 1994,
      "Ġcreated": 1995,
      "me": 1996,
      "oid": 1997,
      "Ġsil": 1998,
      "Ġcent": 1999,
      "Ġinclud": 2000,
      "Ġdone": 2001,
      "Ġnav": 2002,
      "oment": 2003,
      "Ġunless": 2004,
      "Ġjealous": 2005,
      "Ġappro": 2006,
      "Ġremain": 2007,
      "Ġ18": 2008,
      "Ġamerican": 2009,
      "Ġafford": 2010,
      "equal": 2011,
      "ax": 2012,
      "like": 2013,
      "Ġmoney": 2014,
      "ending": 2015,
      "Ġchance": 2016,
      "iber": 2017,
      "Ġplant": 2018,
      "aving": 2019,
      "Ġfounded": 2020,
      "Ġstrict": 2021,
      "Ġknowledge": 2022,
      "Ġmilitia": 2023,
      "Ġopinion": 2024,
      "ev": 2025,
      "ffer": 2026,
      "water": 2027,
      "xt": 2028,
      "itor": 2029,
      "Ġbound": 2030,
      "ises": 2031,
      "Ġpun": 2032,
      "Ġfresh": 2033,
      "Ġbees": 2034,
      "pel": 2035,
      "asions": 2036,
      "Ġexp": 2037,
      "Ġneighb": 2038,
      "Ġallow": 2039,
      "trib": 2040,
      "Ġprec": 2041,
      "angu": 2042,
      "Ġexisted": 2043,
      "Ġsimple": 2044,
      "Ġpolicy": 2045,
      "Ġdivers": 2046,
      "Ġcarri": 2047,
      "Ġespecially": 2048,
      "charact": 2049,
      "cure": 2050,
      "ges": 2051,
      "atch": 2052,
      "Ġsent": 2053,
      "Ġmass": 2054,
      "arr": 2055,
      "Ġlength": 2056,
      "Ġset": 2057,
      "Ġdefect": 2058,
      "used": 2059,
      "Ġparents": 2060,
      "acies": 2061,
      "Ġappreh": 2062,
      "Ġconsist": 2063,
      "who": 2064,
      "exist": 2065,
      "Ġused": 2066,
      "princi": 2067,
      "Ġflowers": 2068,
      "Ġindeed": 2069,
      "Ġsaf": 2070,
      "Ġcorrespond": 2071,
      "Ġpurposes": 2072,
      "Ġcomplex": 2073,
      "====": 2074,
      "Ġrevenue": 2075,
      "mber": 2076,
      "sl": 2077,
      "ufact": 2078,
      "reed": 2079,
      "att": 2080,
      "Ġce": 2081,
      "ann": 2082,
      "anic": 2083,
      "Ġmount": 2084,
      "those": 2085,
      "Ġsuffer": 2086,
      "pot": 2087,
      "acity": 2088,
      "posing": 2089,
      "ayed": 2090,
      "Ġresour": 2091,
      "Ġnaturalists": 2092,
      "Ġconfidence": 2093,
      "forms": 2094,
      "Ġrecord": 2095,
      "Ġfavourable": 2096,
      "Ġhighly": 2097,
      "Ġetc": 2098,
      "ĠâĢľ": 2099,
      "Ġmutual": 2100,
      "Ġemployed": 2101,
      "cretion": 2102,
      "Ġrequisite": 2103,
      "ake": 2104,
      "cceed": 2105,
      "occ": 2106,
      "ues": 2107,
      "alth": 2108,
      "Ġduration": 2109,
      "Ġeff": 2110,
      "Ġconstant": 2111,
      "Ġsuper": 2112,
      "Ġmot": 2113,
      "Ġunknown": 2114,
      "Ġdepos": 2115,
      "Ġrange": 2116,
      "Ġnext": 2117,
      "ference": 2118,
      "Ġimperfect": 2119,
      "Ġconsent": 2120,
      "what": 2121,
      "Ġground": 2122,
      "Ġprovided": 2123,
      "Ġthought": 2124,
      "Ġadmitted": 2125,
      "Ġstrength": 2126,
      "Ġrelations": 2127,
      "teen": 2128,
      "Ġimproved": 2129,
      "Ġobserved": 2130,
      "distinct": 2131,
      "Ġslowly": 2132,
      "number": 2133,
      "necessary": 2134,
      "awn": 2135,
      "bed": 2136,
      "raph": 2137,
      "same": 2138,
      "tw": 2139,
      "Ġ9": 2140,
      "Ġver": 2141,
      "onder": 2142,
      "itable": 2143,
      "Ġbill": 2144,
      "Ġant": 2145,
      "Ġmoment": 2146,
      "Ġdown": 2147,
      "Ġprogress": 2148,
      "ilton": 2149,
      "Ġgreatly": 2150,
      "Ġages": 2151,
      "Ġextinction": 2152,
      "Ġfeet": 2153,
      "Ġ13": 2154,
      "Ġtrib": 2155,
      "Ġaccom": 2156,
      "lected": 2157,
      "Ġevident": 2158,
      "ails": 2159,
      "Ġdefense": 2160,
      "Ġimprove": 2161,
      "Ġspecial": 2162,
      "Ġbritish": 2163,
      "Ġtaxation": 2164,
      "Ġexplained": 2165,
      "Ġfrequently": 2166,
      "Ġfamil": 2167,
      "Ġexternal": 2168,
      "eav": 2169,
      "lt": 2170,
      "inc": 2171,
      "Ġfund": 2172,
      "leg": 2173,
      "sever": 2174,
      "Ġlow": 2175,
      "Ġexposed": 2176,
      "Ġrate": 2177,
      "olution": 2178,
      "Ġchec": 2179,
      "acial": 2180,
      "Ġnaturally": 2181,
      "Ġpos": 2182,
      "bec": 2183,
      "ordinary": 2184,
      "Ġobvious": 2185,
      "Ġterm": 2186,
      "Ġperfectly": 2187,
      "Ġexample": 2188,
      "Ġjudgment": 2189,
      "Ġkeep": 2190,
      "Ġduty": 2191,
      "Ġgrowth": 2192,
      "Ġsource": 2193,
      "Ġoblig": 2194,
      "Ġsafety": 2195,
      "'s": 2196,
      "ament": 2197,
      "dden": 2198,
      "Ġaid": 2199,
      "Ġbat": 2200,
      "Ġwhile": 2201,
      "Ġlo": 2202,
      "urp": 2203,
      "Ġprom": 2204,
      "pointed": 2205,
      "Ġsoon": 2206,
      "Ġyour": 2207,
      "individ": 2208,
      "Ġabove": 2209,
      "Ġlesser": 2210,
      "Ġdifficulties": 2211,
      "Ġoffices": 2212,
      "Ġrepresentative": 2213,
      "Ġappearance": 2214,
      "varieties": 2215,
      "Ġ1788": 2216,
      "important": 2217,
      "such": 2218,
      "Ġ7": 2219,
      "Ġthings": 2220,
      "Ġage": 2221,
      "Ġwild": 2222,
      "Ġlost": 2223,
      "Ġresembl": 2224,
      "Ġsudden": 2225,
      "Ġmaint": 2226,
      "ensions": 2227,
      "Ġ14": 2228,
      "Ġbrought": 2229,
      "Ġaccount": 2230,
      "sub": 2231,
      "Ġobjections": 2232,
      "Ġsubs": 2233,
      "Ġcorrel": 2234,
      "Ġadvantages": 2235,
      "Ġintro": 2236,
      "Ġsouthern": 2237,
      "Ġmerely": 2238,
      "Ġpopular": 2239,
      "ium": 2240,
      "iary": 2241,
      "ram": 2242,
      "Ġsed": 2243,
      "Ġbor": 2244,
      "Ġinqu": 2245,
      "Ġfru": 2246,
      "thod": 2247,
      "Ġegg": 2248,
      "lled": 2249,
      "irm": 2250,
      "people": 2251,
      "Ġexped": 2252,
      "Ġweak": 2253,
      "ember": 2254,
      "ishing": 2255,
      "Ġabs": 2256,
      "iously": 2257,
      "particular": 2258,
      "Ġcolour": 2259,
      "Ġsmaller": 2260,
      "ixed": 2261,
      "Ġconcurr": 2262,
      "Ġidea": 2263,
      "Ġinheritance": 2264,
      "after": 2265,
      "lim": 2266,
      "might": 2267,
      "yl": 2268,
      "yond": 2269,
      "Ġthir": 2270,
      "ines": 2271,
      "Ġinjur": 2272,
      "Ġtowards": 2273,
      "icate": 2274,
      "icable": 2275,
      "selection": 2276,
      "Ġloo": 2277,
      "Ġrepro": 2278,
      "Ġsuperi": 2279,
      "Ġplaced": 2280,
      "conveni": 2281,
      "Ġado": 2282,
      "posite": 2283,
      "Ġenem": 2284,
      "Ġremote": 2285,
      "ograph": 2286,
      "Ġtrade": 2287,
      "Ġnecessarily": 2288,
      "soci": 2289,
      "Ġclassification": 2290,
      "Ġcondition": 2291,
      "Ġimproper": 2292,
      "Ġsuccession": 2293,
      "Ġelected": 2294,
      "aws": 2295,
      "Ġexpected": 2296,
      "ordinate": 2297,
      "14": 2298,
      "bit": 2299,
      "bly": 2300,
      "cir": 2301,
      "kes": 2302,
      "must": 2303,
      "ining": 2304,
      "Ġsk": 2305,
      "arce": 2306,
      "ically": 2307,
      "Ġelection": 2308,
      "omes": 2309,
      "igor": 2310,
      "Ġsucceed": 2311,
      "Ġpros": 2312,
      "Ġprotect": 2313,
      "ters": 2314,
      "Ġmoder": 2315,
      "theless": 2316,
      "perate": 2317,
      "plies": 2318,
      "Ġarch": 2319,
      "Ġextensive": 2320,
      "Ġinstru": 2321,
      "Ġconfined": 2322,
      "Ġcommonly": 2323,
      "Ġprovide": 2324,
      "Ġaffairs": 2325,
      "Ġremarkable": 2326,
      "Ġkinds": 2327,
      "Ġtransport": 2328,
      "plication": 2329,
      "Ġoperation": 2330,
      "Ġeasily": 2331,
      "Ġearth": 2332,
      "Ġzeal": 2333,
      "federalist": 2334,
      "Ġderived": 2335,
      "Ġdeveloped": 2336,
      "Ġmulti": 2337,
      "Ġintervals": 2338,
      "advant": 2339,
      "_.": 2340,
      "national": 2341,
      "ators": 2342,
      "atives": 2343,
      "Ġsince": 2344,
      "Ġput": 2345,
